{
    "current": [
        {
            "id": 0,
            "type": "news",
            "hour": 3,
            "title": "Son dakika haberi Otobüs üst geçidin ayağına çarptı! Ölü ve yaralılar var",
            "image": "https://im.haberturk.com/l/2024/08/09/ver1723184238/3709956/jpg/640x360",
            "content": "Ankara'nın Polatlı ilçesinde yolcu otobüsünün köprü ayağına çarpması sonucu ilk belirlemelere göre 9 kişi hayatını kaybetti",
            "contentDetails": "Ankara'nın Polatlı ilçesi yakınlarında yolcu otobüsünün köprü ayağına çarpması sonucu 9 kişi hayatını kaybetti, 26 kişi de yaralandı. &spc &spc Alınan bilgiye göre, sabaha karşı Ankara'dan Polatlı'ya Eskişehir Otoyolu üzerinde seyreden ve sürücüsünün kimliği henüz belirlenemeyen yolcu otobüsü, Olukpınar köyü yakınlarında henüz belirlenemeyen nedenle yoldan çıkarak köprü ayaklarına çarptı. &spc &spc Kazada otobüste bulunan çok sayıda yolcu yaralandı. İhbar üzerine olay yerine gelen itfaiye ekipleri otobüste sıkışanları kurtardı. Yaralılar, ambulanslarla çevredeki hastanelere sevk edildi. &spc &spc Kazanın meydana geldiği güzergah trafiğe kapatıldı. Meydana gelen trafik kazasında ilk belirlemelere göre 9 kişi hayatını kaybederken, 26 kişi de yaralandı. &spc &spc Ankara Valisi Vasip Şahin Habertürk TV'de yaptığı açıklamada 'İzmir'den Ağrı'ya seyahat eden otobüs firması. Köprünün beton ayağına çarpıyor. 9 vatandaşımız vefat etti, 26 da yaralımız var. Çalışmalar devam ediyor. Fren izi yok, uyuma sonucu olabilir. Detaylı çalışmalar devam ediyor' dedi. &spc &spc Ankara Büyükşehir Belediye Başkanı Mansur Yavaş, 'Eskişehir Yolu Polatlı İstikameti Temelli Çıkışı’nda meydana gelen kazada ilk belirlemelere göre 9 vatandaşımız hayatını kaybetmiş, 26 vatandaşımız yaralı olarak hastanelere sevk edilmiştir. Hayatını kaybeden vatandaşlarımıza Allah’tan rahmet, yaralılarımıza acil şifalar diliyorum. Daha fazla kötü haber almamayı temenni ediyorum' dedi. &spc &spc Kaza sırasında otobüsün arkasında seyreden otomobilin sürücüsü Murat Türkoğlu, Polatlı'ya gittiklerini belirterek, 'Temelli'den beraber çıktık, arkalı önlüydük zaten. Otobüs biraz hızlıydı, buraya 3-4 kilometre kala yalpalamaya başladı, sonra köprüye çarptı. Otobüsten fırlayan parçalar aracımıza isabet etti. Arkadan selektör yaptık, kornaya bastık ama duymadı.' diye konuştu."
        },
        {
            "id": 1,
            "type": "news",
            "hour": 4,
            "title": "Yerli ve milli hava savunma sistemi",
            "image": "https://im.haberturk.com/l/2024/08/09/ver1723181826/3709968/jpg/640x360",
            "content": "Savunma Sanayi İcra Komitesi toplantısında ilan edilen Çelik Kubbe Türkiye'nin hava savunma sistemini oluşturacak. Habertürk'ten Bülent Aydemir Çelik Kubbe'nin ayrıntılarını yazdı",
            "contentDetails": "Savunma Sanayi İcra Komitesi’nin son toplantısında görüşülüp detaylarıyla birlikte kamuoyuna açıklanan Türkiye’nin yerli ve milli hava savunma sistemi Çelik Kubbe, bölgemizde barışın tesisinde caydırıcılıkta Türkiye’ye önemli bir avantaj sağlarken, sahip olan ülke açısından küresel güç parametrelerinden biri olarak da gösteriliyor. &spc &spc Proje, tüm unsurlarıyla hayata geçirildiğinde Türkiye’nin hava gücüne ve ulusal savunma sistemine önemli katkılar sağlayacak. &spc &spc Milli firmalarımız; ASELSAN, ROKETSAN, TÜBİTAK SAGE ve MKE’nin ortak çalışmasıyla yürütülecek proje, katmanlı hava savunma sistemleri ile tüm algılayıcı ve silahların bir ağ yapısı altında birbirleriyle entegre çalışmasını, radar gölgesi ile ortak hava resminin oluşturulmasını, bu resmin gerçek zamanlı olarak harekât merkezlerine ulaştırılmasını ve yapay zekâ destekli şekilde karar vericilere sunulmasını sağlayacak. &spc &spc Türkiye’nin düzenli askeri kuvvetleri arasında yer alan hava kuvvetlerinin güçlendirilmesi, yerli ve millileştirilmesi, dışa bağımlılıktan kurtarılması, çeşitlendirilmesi ve caydırıcı hale getirilmesi Milli Güvenlik Siyaset Belgesi’nde, ulusal güvenlik parametreleri arasında yer alıyor… &spc &spc İşte 10 maddede Türk Hava Kuvvetleri, entegre hava saldırı ve hava savunma gücünün amaçları: Hava Kuvvetleri’nin gücü dünyanın herhangi bir yerindeki hedefleri herhangi bir zamanda vurma yeteneği sayesinde benzersiz bir asimetrik avantaj sağlıyor. Aynı zamanda harekât ortamının bir bölümünde veya harekât ortamının tümünde hava üstünlüğünü güvence altına almak ve sürdürmek için yeni nesil uçakların (işlevsel yüksek hazırlık oranlarına sahip, uzun menzilli, ateş ve manevra gücü yüksek, düşük görünürlü ve üstün tasarım özelliklerine sahip) envantere dahil edilmesi, yeterli sayıda nitelikli pilot eğitimi, bakım kapasitesi ve lojistik imkanların etkinliği güvenilir ve sürdürülebilir bir gücün gerekleri arasında yer alıyor. &spc &spc Uçakları ve diğer tehditleri hedeflemeyi ve yok etmeyi amaçlayan silahlar ile füze sistemlerini ve hava araçlarına müdahale etmek için kullanılabilecek sinyal bozucuları içeren kara konuşlu hava savunma sistemleri, uzun süre belirli bir yerde konuşlandırılabilen, yalnızca bir tehdit yaklaştığında aktif hale getirilebilen, deniz ortamlarında bulunan gemilere de monte edilebilen, nispeten daha düşük maliyetli, son derece yüksek kapsama seviyelerine ulaşan; kısa, orta ve uzun menzilli sistemlerin bir birleşimi olduğu için geniş çapta konuşlandırılarak hava konuşlu sistemleri destekler. &spc &spc Kara konuşlu hava savunma sistemleri içerisindeki uzun ve orta menzilli sistemler geniş alanları koruyabilmekle birlikte, yüksek maliyet (satın alma, bakım ve ateşleme) konuşlanma (düşük hareket kabiliyeti, yeniden aktif hale getirme gibi) ve radar gölgesi (havadan ve uydu gözetleme yoluyla) gibi dezavantajları olduğu için; çeviklik, ekonomiklik ve hızlı dağıtım gibi güçlü yönlere sahip olan kısa menzilli sistemler tarafından hava hududundaki boşlukların doldurulması gerekiyor. &spc &spc Hava gücünün caydırıcılık derecesi kara ve hava konuşlu sistemlerin uyum içerisinde kullanımıyla doğru orantılıdır. &spc &spc Türk hava gücü, çoğunlukla uçak ve ateş gücü ile ABD’ye bağımlı bir kuvvettir. Son F-16 uçak alımı, sistem modernizasyonu, teçhizat ve mühimmat temini anlaşması da dikkate alındığında meselenin boyutu net olarak ortaya çıkıyor. Rusya’dan S-400’lerin temini de bu kapsamda ayrıca değerlendirilebilir. &spc &spc Türkiye’yi bağımlılıktan çıkarma amacıyla milli İHA, SİHA, TİHA, SOM gibi silah sistemlerinin geliştirilmesi çok önemli. Bunun yanında alçak ve orta irtifa hava savunması kapsamında; Atılgan, Zıpkın, Korkut, Gökdeniz ve Hisar gibi sistemler ile Siper ve Tayfun gibi uzun menzilli füzeler marifetiyle kara konuşlu hava savunma sistemlerinin güçlendirilmesi de büyük önem taşıyor. &spc &spc Ayrıca harp alanındaki faaliyetleri tespit etmek, bu verileri harekâta konu bilgilere dönüştürmek, bir eylem planına karar vermek ve bu kararlara göre hareket ederek alınan eylemlerin etkinliğini değerlendirmek için iletişim ağları kullanıldığından, kara ve hava muharebe ağının tesisi hava gücüne önemli kazanımlar sağlar. &spc &spc Uzay ve siber uzay alanında etkin bir güç olabilmek için dünyadaki gelişmeleri takip edilerek milli çapta ar-ge çalışmalarının yürütülmesi ve elde edilen verelerin taktik ve stratejik seviyede kullanılması hava gücüne önemli katkı sağlayacaktır. Bu nedenle çok katmanlı entegre hava savunma sitemi, harp elektroniği ve radar tespit sistemlerinin geliştirilmesi büyük önem taşıyor. Dışa bağımlılıktan uzak, çağın gereklerine ayak uydurabilen ve hasım ülkelerin yeteneklerini rahatlıkla ortadan kaldırabilen çözümler üretebilecek bir harp sanayinin teşkili ve desteklenmesi önem taşıyor. Aynı zamanda bu amaca yönelik sanayi teşebbüslerinin ürünlerinin ülkenin hava gücüne entegre edilerek kullanılmasının Türkiye’yi jeopolitik rekabetin kayda değer aktörlerinden biri konumuna yükselteceği şüphe götürmez bir gerçektir. &spc &spc Artemis Anlaşması’nın ardından ABD, İngiltere, Çin gibi ülkeler, önemli uzay çalışmaları yürütüyor. Uzayda müttefiklik ilişkileri gün geçtikçe artıyor. Uzaya ilişkin maliyetler her ne kadar 20. yüzyıla göre büyük oranda azalsa da uzayda faaliyet gösterebilmek halen büyük yatırımlar gerektiriyor. Artemis anlaşması uzaydaki gruplaşmayı gösteren ilk anlaşma niteliğindedir. Her ne kadar Artemis Anlaşması’nın barışçıl amaçlarla yapıldığı söylense de maddelerdeki yasal boşluklar ve tartışmalı konular nedeniyle anlaşma, imza koyan ülkelerin çıkarlarını önceleyen, diğerlerini ise dışarıda tutan bir yaklaşımla hazırlanmıştır. &spc &spc ABD belirli bir grup ülkeyle bu anlaşmayı imzalayarak uzayda gruplaşmanın ve cepheleşmenin önünü açmış, Rusya ve Çin gibi diğer ülkeleri de kendi karşısında konumlandırarak uzay rekabetini kızıştırmıştır. &spc &spc ABD’nin Yunanistan’da halihazırda deniz ve hava üsleri ile birçok askeri üste kullanım hakkı bulunmaktadır. Ülkesinde ABD’ye açtığı alanın karşılığında Yunan makamları ABD’den, Türkiye’nin atabileceği muhtemel bir adım karşılında caydırıcı rol oynamasını ve gerekirse Yunanistan’ın yanında yer almasını talep ediyor. &spc &spc ABD’yi yetkililer ise iki ülke arasında artan askeri işbirliğinin Türkiye’ye karşı olmadığını her fırsatta dile getirirken, diğer yandan Yunanistan’ın Ege’deki GKRY’nin Doğu Akdeniz’deki haklarının ihlal edilemez olduğunu vurguluyorlar."
        },
        {
            "id": 2,
            "type": "news",
            "hour": 5,
            "title": "Son dakika haberi 12 ilde 76 mağara imha edildi!",
            "image": "https://im.haberturk.com/l/2024/08/09/ver1723179214/3709954/jpg/640x360",
            "content": "12 ilde bölücü terör örgütüne yönelik düzenlenen operasyonlarda 76 sığınak ve mağara imha edildi. Operasyonlarda çok sayıda silah ve patlayıcı madde de ele geçirildi",
            "contentDetails": "12 ilde Bölücü Terör Örgütü (BTÖ) mensubu teröristlerin yaz aylarında kırsalda eylem yapmak amacıyla mağara ve sığınaklara sakladıkları çeşitli silah, mühimmat ve patlayıcıların yok edilmesine yönelik düzenlenen GÜRZ-5 operasyonlarında 76 mağara, sığınak ve barınma alanı imha edildi. Operasyonlarda; 102 adet füze, 132 adet havan ve bombaatar mühimmatı, 191 adet RPG-7 roketatar mühimmatı ve sevk fişeği, 2 bin 604 adet fünye, 165 adet el bombası, 22 adet El Yapımı Patlayıcı (EYP) ve düzeneği, 55 adet makineli uçaksavar topu mühimmatı, 2 ton 156 kg yaşam malzemesi, 8 bin 237 adet mühimmat ile çok sayıda silah ve patlayıcı madde ele geçirildi. &spc &spc İçişleri Bakanı Ali Yerlikaya, operasyonun detayları hakkında X hesabından açıklama yaptı. Jandarma Genel Komutanlığı Terörle Mücadele Daire Başkanlığı ve İstihbarat Başkanlığı koordinesinde; Jandarma Özel Harekat (JÖH), Jandarma Komando ve Güvenlik Korucularından oluşan 315 Tim, 3 bin 996 Jandarma personeli ve J-SİHA ile ATAK helikopterlerinin desteğiyle Şırnak, Hakkâri, Kars, Siirt, Van, Diyarbakır, Erzincan, Bitlis, Muş, Tokat, Hatay ve Tunceli İl Jandarma Komutanlıklarınca “GÜRZ-5” operasyonları gerçekleştirildi. &spc &spc Bakan Yerlikaya, 'Aziz milletimizin bilmesini isterim ki; yılın 365 günü, 4 mevsim, 12 ay, gece gündüz demeden şehir içinde de kırsalda da operasyonlar düzenliyoruz. Terörle mücadelemiz son terörist etkisiz hale getirilinceye kadar kararlılıkla devam edecek. Bölücü Terör örgütünün lojistik amaçlı kullanmak ve eylem yapmak için hazırladığı inleri tek tek tespit edilip başlarına yıkıldı. Operasyonları gerçekleştiren Kahraman Jandarmamızı tebrik ediyorum. Allah ayaklarına taş değdirmesin. Milletimizin duası sizinle' dedi."
        },
        {
            "id": 3,
            "type": "ads",
            "image": "/images/1x1/1.png"
        },
        {
            "id": 4,
            "type": "news",
            "hour": 7,
            "title": "Kafkas Arısı Üretim, Eğitim ve Gen Merkezi",
            "image": "https://im.haberturk.com/2024/08/08/3709844_77a1c0eaebed7a836f181558419f9977_640x640.jpg",
            "content": "Türk Patent ve Marka Kurumunca coğrafi işaretle tescillenen 'Ardahan çiçek balı'nın Kafkas Arısı Üretim, Eğitim ve Gen Merkezi'ndeki kovanlarında hasat başladı. kovanların bal süzümüne Ardahan Valisi Hayrettin Çiçek de katıldı",
            "contentDetails": "Ardahan çiçek balının Kafkas Arısı Üretim, Eğitim ve Gen Merkezi'ndeki kovanlarında hasat başladı. İlkbaharda zengin floraya sahip yüksek kesimlerdeki yayla ve meralara bırakılan kovanlarda organik üretim yapılan Türk Patent ve Marka Kurumu'nca da coğrafi işaretle tescilli olan Ardahan çiçek balı, kent ekonomisine önemli katkı sağlıyor. &spc &spc Halil Efendi Mahallesi'nde bulunan Kafkas Arısı Üretim, Eğitim ve Gen Merkezi'ndeki kovanların bal süzümüne Ardahan Valisi Hayrettin Çiçek de katıldı. Ardahan-Artvin kara yolu üzerindeki merkezin bahçesinde görevliler ile bal süzümü yapan Vali Çiçek, balın Ardahan'ın önemli ekonomik girdisi olduğunu söyledi. &spc &spc Kafkas arısının ürettiği balın değerini anlatan Çiçek, şunları kaydetti: Ardahan'da arıcılar birliğine üye 620 arıcının yaklaşık 35 bin kovanında hasat dönemi başladı. Bir süredir devam eden hasat, birkaç gün içinde tamamlanır. Bugün de Kafkas Arısı Üretim, Eğitim ve Gen Merkezine ait kovanlarda hasat vardı. Biz de buna eşlik ettik. Kovanda ortalama 14 kilogram bal gözlemledik, bereketli sezon diliyoruz. &spc &spc Vali Çiçek'e merkezin müdürü Sinan Aydın da eşlik ederek, arıcılıkla ilgili bilgi verdi."
        },
        {
            "id": 5,
            "type": "news",
            "hour": 9,
            "title": "Gurbetçilerin Kapıkule üzerinde dönüş yoğunluğu",
            "image": "https://im.haberturk.com/l/2024/08/08/ver1723129843/3709843/jpg/640x360",
            "content": "Türkiye'de tatillerini geçiren gurbetçiler, yaşadıkları ülkelere dönmek için geldikleri Kapıkule Sınır Kapısı'nda yoğunluk oluşturmaya devam ediyor",
            "contentDetails": "Avrupa'nın çeşitli ülkelerinde gelip ana vatanda tatillerini geçiren gurbetçilerin yaşadıkları ülkelere dönüşleri sürüyor. Yaklaşık 4 hafta Türkiye'deki ailelerinin yanında kalan Türk vatandaşları, izin dönüşü yurt dışına çıkış yapmak için geldikleri Bulgaristan'a açılan Kapıkule Sınır Kapısı'nda yoğunluk oluşturuyor. Almanya'ya dönen Faruk Taştan, 'Tatilimizi tamamladık, Almanya'ya geri dönüyoruz. Çok güzel geçti tatilimiz. Adana'ya, Elazığ'a, Erzurum'a ve Van'a gittik. İstanbul'da iki gün kaldık ve şimdi sıla yolu devam ediyor. Hüzün biraz var tatil bittiği için ama hayat şartları devam ediyor' dedi. &spc &spc Almanya'ya dönen Aydın Canikli, ana vatandan ayrıldıkları için hüzünlü olduklarını belirterek, 'Tatil güzeldi, bolca akraba ziyareti yaptık. Biraz denize gittik ve memleket özlemi giderdik. Türkiye'ye gelince içimize sevinç doluyor. Eş, dost ve akraba özlemini gideriyoruz. Kapıkule'ye her geldiğimizde bu yoğunluğu yaşıyoruz, bunu yaşamak daha güzel olacak ama yapacak bir şey yok. Bir çözüm bulunsa daha iyi olacak. Her geldiğimizde bir hüzün oluyor ana vatandan ayrıldığımız için. Artık seneyi iple çekeceğiz' diye konuştu. &spc &spc Belçika'ya giden Soner Sevindik de 'Tatilimiz çok güzel geçti, yaklaşık 4 hafta kaldık. Gezdik, büyüklerimizi ziyaret ettik. Kapıkule bizim için hüzünlü ve zor. Allah tekrar kavuşturmayı nasip etsin' dedi. &spc &spc Edirne Valisi Yunus Sezer de Kapıkule Sınır Kapısı'nda alınan önlemleri inceleyip, gurbetçilerle sohbet etti. Gurbetçilerin dönüşünde yaşanabilecek yoğunluğa karşı alınan tedbirler ve geçişlerin hızlı yapılması noktasında yürütülen çalışmaları inceleyen Vali Sezer, gurbetçilere dönüş yolunda dikkatli olmaları temennisinde bulunup, iyi yolculuklar diledi. Fotoğraf, DHA tarafından servis edilmiştir."
        },
        {
            "id": 6,
            "type": "news",
            "hour": 10,
            "title": "Serinlemek için baraj gölüne girmişlerdi! 5 kişiden acı haber!",
            "image": "https://im.haberturk.com/l/2024/08/09/ver1723151952/3709923/jpg/640x360",
            "content": "Muş'ta Bostankent köyünde serinlemek için Alparslan 1 Baraj Gölü'ne giren 5 kişi, gözden kayboldu. Suda arama yapan dalgıç ekipler, 5 kişinin cansız bedenine ulaştı",
            "contentDetails": "Bostankent köyünde serinlemek için Alparslan 1 Baraj Gölü'ne giren 5 kişi, gözden kayboldu. &spc &spc İhbar üzerine bölgeye AFAD Su Altı Arama ve Kurtarma, Ulusal Medikal Kurtarma Ekibi (UMKE), jandarma, polis ve itfaiye ekipleri sevk edildi. Suda arama yapan dalgıç ekipler, Yasin (18), Edanur (20) ve Rabia Karakay (13) ile Eylül Tekin'in (15) cansız bedenlerine ulaşmıştı. Havanın kararmasına rağmen çalışmalarını sürdüren ekipler, kayıp Fatma Karakay'ın (22) da cenazesini buldu. &spc &spc Sudan çıkarılan cenazeler, otopsi için Muş Devlet Hastanesine kaldırıldı. İl Jandarma Komutanı Kıdemli Albay Mehmet Kasım Ermiş ile olay yerine gelen Vali Yardımcısı Tahir Yılmaz, gazetecilere, 5 kişinin suda kaybolduğu yönünde ihbar alındığını söyledi. &spc &spc Bölgeye dalgıç ekiplerin yönlendirildiğini belirten Yılmaz, 'Buraya ilk geldiğimizde 3 vatandaşımızın cenazesinin çıkarıldığını tespit ettik. Daha sonra 4'üncü vatandaşımızın cenazesine ulaştık. Bu saat itibarıyla dalgıçlarımızın desteğiyle 5'inci vatandaşımızın cenazesine de ulaştık. Adli tıp ve savcılık konuyu takip ediyor. Cenazelerimizi defnedeceğiz. Aileye başsağlığı diliyoruz. Üzücü bir durum.' dedi. &spc &spc Bostankent köyü Muhtarı Ali Rıza Tekin de 'Bir aileden 5 kişiyi kaybetmek çok zor bir durum. Hayatını kaybedenler dayımın çocukları. Otopsi yapıldıktan sonra cenazeleri defnedeceğiz.' diye konuştu. Fotoğraf, AA tarafından servis edilmiştir."
        },
        {
            "id": 7,
            "type": "ads",
            "image": "/images/1x1/1.png"
        },
        {
            "id": 8,
            "type": "news",
            "hour": 12,
            "title": "Sokak röportajları RTÜK'ün takibinde",
            "image": "https://im.haberturk.com/l/2024/08/08/ver1723123450/3709801/jpg/640x360",
            "content": "Radyo ve Televizyon Üst Kurulu (RTÜK) Başkanı Ebubekir Şahin, yeni medya platformlarında 'sokak röportajları' veya 'vatandaşın görüşü' gibi adlarla yapılan yayınlara ilişkin",
            "contentDetails": "RTÜK Başkanı Şahin, sosyal medya hesabından yaptığı açıklamada, zaman zaman ulusal televizyonlarda tespit ettikleri ve bazı sosyal medya mecralarında yayınlanan, 'sokak röportajları' veya 'vatandaşın görüşü' gibi çeşitli adlarla sunulan halk mülakatlarının, kamuoyunu manipüle edici yönüyle evrensel basın meslek ilkeleri ile basın etik değerlerine aykırılık teşkil edecek boyutlara ulaştığını kaydetti. &spc &spc Ekonomik ya da siyasi yönlendirmeler yapmak amacıyla 'sokağın sesi' adı altında 'masumane bir formatta' pazarlanan röportajların, ancak ve ancak yayıncısının öznel fikrini destekleyen görüşler olarak dikkati çektiğini belirten Şahin, şunları paylaştı: &spc &spc 'Sadece verilmek istenen mesaj doğrultusundaki görüşlerin yer aldığı röportajlarda, sanki genelin sesiymiş veya toplumun büyük bir kesiminin görüşüymüş gibi yansıtılan vatandaş fikirleri, nesnellikten uzak, maksatlı yönlendirici tarafıyla dezenformasyona yol açmaktadır. Bu tarz yanıltıcı röportaj teknikleri, kitleleri bilinçli olarak etki altına almak amacıyla kullanılmaktadır. Bilhassa, yeni medya platformlarındaki bu tür yayıncılık faaliyetleri ve paylaşımlar, görsel yayıncılık alanında faaliyet gösteren Anayasal bir kurum olan RTÜK'ün takibindedir. RTÜK, kitleleri sosyolojik çatışmalara sevk eden bu tip yayın faaliyetleriyle alakalı görsel yayıncılık ilkeleri kapsamında gerekli çalışmaları yapmakta ve sürdürmektedir.' "
        },
        {
            "id": 9,
            "type": "news",
            "hour": 15,
            "title": "Düzce'de yolcu otobüsü TIR'a çarptı",
            "image": "https://im.haberturk.com/l/2024/08/09/ver1723167997/3709938/jpg/640x360",
            "content": "Anadolu Otoyolu'nun Düzce mevkisinde sürücüsünün kontrolünden çıkan yolcu otobüsü, TIR'a arkadan çarptı. Çarpmanın şiddetiyle yaralanan 25 kişi, kentteki hastanelere kaldırıldı",
            "contentDetails": "Düzce'de Anadolu Otoyolu'nda yolcu otobüsünün TIR'a çarptığı kazada 25 kişi yaralandı. DHA'nın haberine göre; kaza, saat 01.00 sıralarında Anadolu Otoyolu'nun Gümüşova rampaları mevkisinde meydana geldi. &spc &spc İstanbul'dan Sinop'a gitmekte olan Muhammed Çaylak yönetimindeki yolcu otobüsü, önünde seyir halinde olan Çağatay Kaçan yönetimindeki TIR'ın dorsesine çarptı. Çarpmanın şiddetiyle otobüs şoförü Muhammed Çaylak ve 24 yolcu yaralanırken, ihbar üzerine kaza yerine Sakarya ve Düzce'den çok sayıda sağlık, jandarma ve polis ekibi sevk edildi. &spc &spc Yaralı yolcuların bir kısmı yol kenarında oturarak ve yatarak sağlık ekiplerinin gelmesini bekledi. Yaralılar, sağlık ekiplerinin kaza yerindeki ilk müdahalesinin ardından Düzce'deki hastanelere kaldırdı."
        },
        {
            "id": 10,
            "type": "news",
            "hour": 16,
            "title": "Plastik geri dönüşüm fabrikasında yangın",
            "image": "https://im.haberturk.com/l/2024/08/09/ver1723157030/3709928/jpg/640x360",
            "content": "Konya'da plastik geri dönüşüm fabrikasında çıkan yangın, çevredeki iş yerlerine sıçramadan yaklaşık 3 saatte söndürüldü",
            "contentDetails": "Merkez Selçuklu ilçesinde bulunan Zafer Sanayi Sitesi'ndeki fabrikada henüz belirlenemeyen nedenle yangın çıktı. &spc &spc Yangını fark eden çevredekiler, durumu polis ve itfaiyeye bildirdi. Olay yerine sevk edilen itfaiye ekipleri, alevleri yaklaşık 1,5 saatte kontrol altına aldı. Yangının çevredeki iş yerlerine sıçramaması için önlemler uygulandı. &spc &spc Konya Büyükşehir Belediyesi İtfaiye ekiplerine destek amacıyla bölgeye İl Emniyet Müdürlüğüne ait Toplumsal Olaylara Müdahale Aracı (TOMA) da sevk edildi. &spc &spc Ara ara patlamaların da duyulduğu yangın, ekiplerin müdahalesi sonucu kontrol altına alınarak yaklaşık 3 saatte söndürüldü. Bölgedeki soğutma çalışmaları sürerken, yangının çıkış sebebi araştırılıyor. &spc &spc Fotoğraf, DHA tarafından servis edilmiştir."
        },
        {
            "id": 11,
            "type": "ads",
            "image": "/images/1x1/1.png"
        },
        {
            "id": 12,
            "type": "news",
            "hour": 17,
            "title": "Teknedeki vahşete sır perdesi aralanıyor!",
            "image": "https://im.haberturk.com/l/2024/08/08/ver1723124897/3709743/jpg/640x360",
            "content": "İzmir'in Karşıyaka ilçesinde bir teknede buzdolabında cansız bedeni bulunan 24 yaşındaki Hilmiye Tuğba Esgin ile ilgili soruşturma sürüyor.",
            "contentDetails": "Kan donduran olay önceki gün İzmir'in Karşıyaka ilçesinde bir balıkçı barınağında ortaya çıktı. Habertürk muhabiri Mustafa Şekeroğlu’nun özel haberine göre, 24 yaşındaki Hilmiye Tuğba Esgin'in cansız bedeni bir teknenin buzdolabında bulundu. Olayla ilgili çok yönlü soruşturma başlatıldı. &spc &spc Soruşturmaya devam edilirken, olayla ilgili yeni ayrıntılar da ortaya çıktı. Cansız bedenin Sahil Güvenlik ekiplerine ait köpeğin koku almasıyla bulunduğu öğrenildi. Buna göre önceki akşam balıkçı barınağını gezen Sahil Güvenlik ekiplerinin köpeği koku aldı. Alınan koku üzerine ekipler olayı polise bildirdi. Bölgeye gelen polis ekipleri köpeğin koku aldığı buzdolabında Hilmiye Tuğba Esgin'in cesedini buldu. &spc &spc Olayla ilgili tekne sahibi Ş.A. (37), Ş.A'nın eşi ile teknede çalışan bir kişi gözaltına alındı. Gözaltına alınan şüphelilerin sorgusu devam ederken genç kadının cansız bedeni incelenmek üzere Adli Tıp Kurumu’na gönderildi. &spc &spc Adli Tıp Kurumu’nda yapılan ön otopside genç kadının vücudunda kesici ve delici bir yara izine rastlanmadı. Cesedi bulunan Hilmiye Tuğba Esgin'in, boğularak mı yoksa başka bir nedenden mi öldüğü otopsiden sonra ortaya çıkacak. &spc &spc DHA'nın haberine göre de siyah poşetteki cesedin üzerine boya dökülmüş olduğu bildirildi. Boyanın cesedin kokmaması için dökülmüş olabileceği değerlendirildi. Teknedeki aramada ayrıca uyuşturucu madde metamfetamin kırıntıları ve uyuşturucu içmekte kullanılan bir düzenek bulundu. &spc &spc Esgin'in ilk belirlemeye göre, boğularak öldürüldüğü tespit edildi. Esgin başının arkasında ve boynunda yara izi olduğu belirlendi. Başındaki izin düşme ya da sert bir cisimle vurulması sonucu mu oluştuğu henüz belirlenemezken, boynundaki yara izinin ise boğulması sırasında oluştuğu üzerinde durulduğu bildirildi. &spc &spc Olayla ilgili gözaltına alınan şüpheliler tekne sahibi Ş.A., eşi B.A. ve teknede tamir işleriyle uğraşan K.B.A.'nın ilk ifadelerinde haklarındaki suçlamaları kabul etmedikleri öğrenildi. Şüphelilerden Ş.A.'nın ifadesinde Esgin ile sevgili olduklarını kabul edip, 'Onu çok seviyordum. Nasıl kıyarım ona? Ben öldürmedim' derken, eşi B.A.'nın da bu ilişkiden haberi olduğunu ancak kendisinin tekneye hiç gitmediğini söyledi. Öte yandan polisteki işlemleri süren şüpheliler hakkında ek gözetim süresi alındı."
        },
        {
            "id": 13,
            "type": "news",
            "hour": 19,
            "title": "3 ayrı noktada yol çalışması trafiği kilitledi",
            "image": "https://im.haberturk.com/l/2024/08/09/ver1723186916/3709999/jpg/640x360",
            "content": "İstanbul'da D-100 karayolu üzerinde başlatılan 3 ayrı çalışma trafiği felç etti. Üst geçit, beyaz yol ve elektrik hattı çalışmaları trafiği zaman zaman durma noktasına getirdi",
            "contentDetails": "Bahçelievler-Avcılar arasında 3 ayrı bölgede yol çalışması nedeniyle gün içerisinde zaman zaman trafik durma noktasına geliyor. &spc &spc İstanbul Büyükşehir Belediye (İBB) 28 Haziran'da Yenibosna Metrobüs İstasyonu Yaya Üst Geçidinde yenileme çalışmaları başlamıştı. Yeni üst geçit çalışması nedeniyle D-100 karayolunda her iki yönde de birer şerit kapatılmıştı. Aynı zamanda Metrobüs güzergahında yapılan 'Beyaz Yol' yapımı kapsamında Küçükçekmece - Avcılar arasında yol yapım çalışmaları başlarken bir şerit metrobüslerin geçişi için daraltıldı. Her iki çalışma nedeniyle Avcılar ile Yenibosna arasında daraltılan şeritler nedeniyle uzun araç kuyrukları oluştu. &spc &spc Küçükçekmece Göl mevkiinde yan yolda Yenibosna istikametinde yer altı kablolarında arıza meydana gelince TEİAŞ ekipleri çalışma başlattı ve yine bir şerit trafiğe kapandı. D-100 Karayolunda yakın mesafelerde başlayan bu 3 ayrı yol çalışması nedeniyle gün içerisinde zaman zaman trafik durma noktasına geldi. Sürücüler bu mesafeleri geçmek için uzun süre trafikte beklemek zorunda kaldı. &spc &spc Yoğun trafiğin oluşması nedeniyle İstanbul Büyükşehir Belediye ekiplerinin bir süre ‘Beyaz Yol’ çalışmasına ara verdiği öğrenildi."
        }
    ],
    "economy": [
        {
            "id": 0,
            "type": "news",
            "hour": 3,
            "title": "E-ticarette yeni vergi düzenlemesi",
            "image": "https://im.haberturk.com/l/2024/08/06/ver1722933918/3708940/jpg/640x360",
            "content": "E-ticarette yurt dışından sipariş edilen ve 30 euroyu aşmayan eşya ile bin 500 euroyu aşmayan ilaç cinsi eşyalar için vergi düzenlemesi yapıldı.",
            "contentDetails": "4458 Sayısı Gümrük Kanunun Bazı Maddelerinin Uygulanması Hakkında Kararda Değişiklik Yapılmasına Dair Karar Cumhurbaşkanı kararı ile Resmi Gazete'de yayımlandı. &spc &spc Buna göre, posta veya hızlı kargo taşımacılığı yoluyla gelen bir gerçek kişiye gelen ve ticari miktar ve mahiyet arz etmeyen, kıymeti 30 euroyu geçmeyen eşya ile kıymeti bin 500 euroyu geçmeyen ilaç cinsi eşyanın üzerinden, Avrupa Birliği ülkelerinden doğrudan gelmesi halinde yüzde 30, diğer ülkelerden gelmesi halinde yüzde 60 vergi alınacak. &spc &spc Ayrıca, 4760 sayılı Özel Tüketim Vergisi Kanununa ekli IV sayılı listede yer alan eşya olması halinde söz konusu oranlara ek yüzde 20 oranında tek ve maktu vergi tahsil edilecek. &spc &spc Bankalararası Kart Merkezi (BKM) verilerine göre, 2024’ün 6 ayında yerli kartlar ile yurtdışından yapılan online alışveriş işlem adedi yüzde 17 oranında artarken, yapılan bu işlemlerin toplam tutarı ise yüzde 95 oranında artış gösterdi. &spc &spc BKM'nin açıkladığı rakamlara göre, Ocak-Haziran 2024 döneminde yerli kartlar ile yurtdışından yapılan online alışveriş tutarı 100 milyar TL'ye yaklaştı. 2023'ün aynı döneminde ise bu tutar 48 milyar TL seviyesinde gerçekleşmişti. &spc &spc Sadece Haziran ayında yerli kartlar ile yurtdışından yapılan online alışveriş tutarına bakıldığında ise, son 1 yılda içinde tam 2 kat artış yaşandığı ortaya çıkıyor. &spc &spc Haziran 2023'te 9.3 milyar TL'lik yurtdışından online alışveriş yapılırken, bu rakam 2024 Haziran ayında ise yaklaşık 17.8 milyar TL olarak verilere yansımış durumda. &spc &spc E-ticaretteki vergi düzenlemesinin, son dönemde Uzakdoğu'dan Temu ve AliExpress gibi platformlar üzerinden, Avrupa'dan da Amazon gibi platformlar üzerinden yapılan alışverişlerin hızını kesmeye yönelik yapıldığı ifade ediliyor. &spc &spc Yerli kartlar ile yurtdışından yapılan online alışveriş tutarları, son 2 yılda döviz cinsinden de değişime uğradı. BKM verilerine göre, 2022'nin tamamında 49 milyar TL'lik harcama yapıldı. O günkü dolar kuru ile bu harcamaların yaklaşık 3 milyar dolara denk geldiği söylenebilir. 2023'te ise gerçekleşen 115 milyar TL'lik harcama tutarı, 4.8 milyar dolara denk gelmişti. Rakamlar, 2023'teki işlem başına TL tutarın 2022'ye göre yüzde 70'in üzerinde arttığını, işlem başına dolar tutarının ise yüzde 20'ye yakın artış gösterdiğini ortaya koyuyor. İşlem başına tutar 2024'ün ilk 6 ayında ise hem TL hem de dolar cinsinden hem 2022 hem de 2023'ün tamamını geride bırakmış durumda. &spc &spc  Açıklamada, 'Son aylarda yurtdışından posta veya hızlı kargo yoluyla ülkemize gelen, gerçekte ticari faaliyet amaçlı eşyalarda gerek kalite düşüklüğü nedeniyle tüketicilerden, gerekse de bu ithalatın çok hızlı artması nedeniyle imalatçı-satıcı esnaf, tacir ve KOBİ'lerden esnaf odalarından ticaret ve sanayi odalarından satış, üretim ve istihdam kaybı şeklinde yoğun şikayetler gelmesi üzerine, bu konuda aksiyon alınması gereği doğmuştur.' denildi."
        },
        {
            "id": 1,
            "type": "news",
            "hour": 4,
            "title": "Mutsuzluğun maliyeti 91 milyar dolar",
            "image": "https://im.haberturk.com/l/2024/08/06/ver1722933055/3709030/jpg/640x360",
            "content": "Happy Workplaces Türkiye'nin En Mutlu İş Yerleri Listesine girmeyi başaran ve Borsa İstanbul'da işlem gören 24 şirket son bir yılda yüzde 95,8 büyüme kaydederken, BIST 100 endeksinde yer alan şirketlerin büyüme oranı yüzde 46,1'de kaldı. Aradaki yüzde 49,7'lik kaybın Türk ekonomisine bir yıllık maliyeti 91 milyar dolar oldu. Gallup tarafından yayınlanan Global İş Gücünün Durumu raporuna göre ise Türkiye, iş yerindeki stresin en yüksek yaşandığı ülke oldu. Çalışanların yüzde 68'i gün içerisinde stres yaşarken...",
            "contentDetails": "Happy Workplaces, her yıl çalışanlara göndermiş olduğu anketler ve derinlemesine analizler sonrasında Türkiye'nin En Mutlu İş Yerleri Listesini yayınlıyor. Ayrıca listeye giren şirketlerin ekonomik performanslarını izliyor. Bu yılki analiz sonuçlarına göre Türkiye'nin En Mutlu İş Yerleri Listesine girmeyi başaran ve Borsa İstanbul'da işlem gören 24 şirketlik portföy 1 Ağustos 2023 - 1 Ağustos 2024 döneminde yüzde 95,8 oranında büyüdü. Borsa İstanbul'da işlem gören en büyük 100 şirketin büyüme oranı ise yüzde 46,1'de kaldı. Kurumun yaptığı hesaba göre aradaki yüzde 49,7'lik kaybın Türk ekonomisine bir yıllık maliyeti 91 milyar dolar oldu. &spc &spc Konuyla ilgili değerlendirme yapan Happy Workplaces MENA Bölge Müdürü Prof. Dr. Türker Baş, “Mutluluk sadece Türkiye'de değil, tüm dünyada kazandırıyor. Happy Workplaces Global'in ‘2024 Dünyanın En Mutlu İş Yerleri' raporundaki analiz sonuçları, 2010-2024 döneminde, raporda yer alan 23 ülkenin tümünde mutlu iş yerlerinin ortalamanın üzerinde büyüdüğünü gösteriyor. Örneğin ABD'nin En Mutlu İş Yerleri, S&P 500 endeksindeki şirketlerden yüzde 50,7, Almanya'nın En Mutlu İşyerleri, DAX endeksindeki şirketlere göre yüzde 98,1, Kanada'nın En Mutlu İşyerleri S&P/TSX endeksindeki şirketlere göre yüzde 91 daha fazla büyüme kaydettiler” dedi. &spc &spc Gallup'un 2024 yılında yayınladığı 142 ülkeyi kapsayan ve yaklaşık 146 bin görüşmeye dayanan Pozitif Deneyim Endeksinde Türkiye 140'ıncı sırada yer aldı. Rapora göre, Bangladeş, Mısır, Yemen, Nepal gibi ülkelerdeki insanlar, Türkiye'deki insanlara göre gün içinde daha fazla pozitif deneyimler yaşayabiliyorlar. &spc &spc Türkiye'deki genel mutsuzluk kaçınılmaz olarak iş yerlerine de yansıyor. Yine Gallup tarafından yayınlanan Global İş Gücünün Durumu raporu, Türkiye'nin, iş yerindeki stresin en yüksek olduğu ülke olduğunu gösteriyor. Buna göre çalışanların yüzde 68'i gün içerisinde stres yaşarken, yüzde 48'inde bu his gün içerisinde öfkeye dönüşüyor. Türkiye'de işini tutku ile yapan çalışanların oranı ise sadece yüzde 12. &spc &spc Prof. Dr. Türker Baş, iş yerlerinde artan mutsuzluğun etkilerini; “2023 yılında Happy Workplaces şirketleri, BIST 100 şirketlerine göre yüzde 22,2 oranında daha fazla büyümüştü ancak aradaki makas 2024 yılında yaklaşık iki kat arttı. Bu veriler, çalışanlardaki mutsuzluğun şirketlerin finansallarını doğrudan etkilediğini ve bu olumsuz etkinin her geçen gün arttığını gösteriyor. Mutlu iş yerleri ise düşük turnover ve yüksek bireysel performans sayesinde krizlere daha dayanıklı hale geldiklerinden, tüm olumsuzluklara rağmen büyümeye devam edebiliyorlar” şeklinde özetledi. "
        },
        {
            "id": 2,
            "type": "news",
            "hour": 5,
            "title": "Yaşlı ve engelli aylıkları hesaplara yatırılmaya başlandı",
            "image": "https://im.haberturk.com/l/2024/08/06/ver1722928872/3709001/jpg/640x360",
            "content": "Aile ve Sosyal Hizmetler Bakanı Mahinur Özdemir Göktaş, ağustosa dair yaşlı ve engelli aylıklarının hesaplara yatırılmaya başlandığını bildirdi",
            "contentDetails": "Bakan Göktaş, yaptığı yazılı açıklamada, yaklaşık 3,6 milyar lira tutarında yaşlı aylığı ve yaklaşık 2,9 milyar lira engelli aylıklarını hak sahiplerinin hesaplarına yatırmaya başladıklarını aktardı. &spc &spc Engelli ve yaşlı vatandaşlara yönelik kapsayıcı ve düzenli sosyal yardım programları geliştirdiklerini belirten Bakan Göktaş, şu ifadeleri kullandı: &spc &spc 'Engelli ve yaşlı vatandaşların toplumsal hayata tam ve etkin katılımları ile bağımsız şekilde yaşayabilmeleri için eğitimden sağlığa, ekonomiden sosyal hayata her alanda yanındayız. Bu doğrultuda ağustos ayı için toplam 6,5 milyar TL tutarındaki yaşlı aylığı ve engelli aylıklarını hesaplara yatırıyoruz.'"
        },
        {
            "id": 3,
            "type": "ads",
            "image": "/images/1x1/1.png"
        },
        {
            "id": 4,
            "type": "news",
            "hour": 7,
            "title": "Kira zam tavanında TÜFE kiracının aleyhine döndü",
            "image": "https://im.haberturk.com/l/2024/08/05/ver1722928415/3708834/jpg/640x360",
            "content": "Kira zammı tavanında 2019 yılına kadar Yurtiçi Üretici Fiyat Endeksi (Yİ – ÜFE) dikkate alındı. 2019 yılında yapılan kanun değişikliği ile 12 aylık Tüketici Fiyat Endeksi'ndeki (TÜFE) değişim dikkate alınmaya başlandı.",
            "contentDetails": "Konut ve işyeri kira bedellerinin nasıl artırılacağı Türk Borçlar Kanunu’nda düzenleniyor. Kanunun ilk halinde kira artışları Yurtiçi Üretici Fiyat Endeksi’ndeki (Yİ-ÜFE) yıllık artış ile sınırlandırıldı. Kanun 2011 yılından 2019 yılına kadar böyle uygulandı. &spc &spc 2017 yılından itibaren Yİ – ÜFE, Tüketici Fiyat Endeksi’nden (TÜFE) daha hızlı artmaya başladı. Bunun üzerine 2019 yılında kanun değişikliğine gidildi. Yüksek artış yaşanan Yİ-ÜFE yerine önce daha yavaş artan TÜFE’nin dikkate alınması öngörüldü. Ancak, kanun teklifinin TBMM’deki görüşmeleri sırasında bundan vazgeçilerek Yİ-ÜFE yerine 12 aylık ortalama TÜFE artışı benimsendi. &spc &spc Bu uygulama devam ederken enflasyon 2021 yılı son çeyreğinden itibaren hızla artmaya başlayınca bu kez konut kiralarına yapılacak zamlar 2022 yılında yüzde 25 ile sınırlandırıldı. Yüzde 25 sınırı 1 Temmuz’da sona erdi. Temmuz ayından itibaren konut kiralarına yapılan zamlarda 12 aylık ortalama TÜFE artışı dikkate alınıyor. Yenilenecek kira kontratlarına yapılacak zamlar, Türkiye İstatistik Kurumu’nca (TÜİK) bir önceki ay için açıklanan 12 aylık ortalama TÜFE oranını aşamayacak. &spc &spc Ancak kiracılar yine mağdur olmaya başladı. Çünkü geçen yılın mart ayından beri 12 aylık ortalama TÜFE artışı Yİ-ÜFE artışının üzerinde seyrediyor. Oniki aylık ortalama TÜFE artışı haziran ayında yüzde 65,07, temmuz ayında da yüzde 65,93 oldu. Buna karşılık Yİ-ÜFE artışı haziranda yüzde 50,09, temmuz ayında yüzde 41,37 olarak gerçekleşti. İkisi arasında kiracılar aleyhine fark haziranda 14,98 puan, temmuz ayında ise 24,56 puan oldu. &spc &spc Konut kira artışlarında yüzde 25 sınırı kaldırılırken 2019 yılı öncesinde olduğu gibi Yİ-ÜFE’ye dönülseydi 10.000 TL olan bir evin kirası temmuz ayında yenilenen sözleşmede 15.009 TL, ağustos ayında yenilenen sözleşmede ise 14.137 TL olacaktı. &spc &spc Oysa TÜFE esas alındığı için aynı evlerin kirası temmuzda 16.507 TL’ye, ağustosta 16.593 TL’ye çıktı. Kiracının kaybı temmuzda yenilenen sözleşmede aylık 1.498 TL, yıllık 17.976 TL olacak. Kiracının kaybı ağustosta yenilenen sözleşmede ise aylık 2.456 TL’ye, yıllık ise 29.472 TL’ye ulaşacak. &spc &spc Yİ-ÜFE yerine 12 aylık ortalama TÜFE'nin dikkate alınması nedeniyle kira zammı temmuz ayında yüzde 10, ağustos ayında ise yüzde 17 daha fazla oldu. &spc &spc Konut kirasında zam tavanı, Yİ-ÜFE’de 12 aylık ortalama artışa göre belirlenmiş olsa hem kiracılar hem de konut sahipleri açısından daha dengeli bir artış sağlanacak. Yİ-ÜFE’de aylık bazda çok yüksek değişimler olurken, 12 aylık ortalama Yİ-ÜFE’de aylık değişimler daha yumuşak seyrediyor. &spc &spc Örneğin Yİ-ÜFE bu yılın mayıs ayında yüzde 57,68, haziranda yüzde 50,09, temmuz ayında yüzde 41,37 olarak gerçekleşti. Oysa 12 aylık ortalama Yİ-ÜFE artışı mayısta yüzde 47,24, haziranda yüzde 47,97 temmuz ayında yüzde 47,55 oldu."
        },
        {
            "id": 5,
            "type": "news",
            "hour": 9,
            "title": "Elon Musk, X üzerinden bazı reklam verenlere savaş açtı",
            "image": "https://im.haberturk.com/l/2024/08/07/ver1723010776/3709300/jpg/640x360",
            "content": "Elon Musk'ın sahibi olduğu sosyal medya platformu X, yasa dışı şekilde platformu boykot ettikleri ve gelir kaybına neden oldukları gerekçesiyle bir grup reklam veren ile bazı büyük şirketleri dava etti",
            "contentDetails": "X Üst Yöneticisi (CEO) Linda Yaccarino, sosyal medya hesabından reklam verenlere yönelik açık bir mektup paylaştı. &spc &spc Söz konusu mektupta Yaccarino, X'in Küresel Sorumlu Medya İttifakı (GARM), Dünya Reklamverenler Federasyonu (WFA) ve GARM üyeleri CVS Health, Mars, Orsted ve Unilever'e karşı bir antitröst davası açtığını bildirdi. &spc &spc Geçen ay ABD Temsilciler Meclisi Yargı Komitesi'nin 'GARM'ın Zararı' başlıklı raporunu okuduğunu belirten Yaccarino, raporda X'in de aralarında bulunduğu birçok şirkete karşı yasa dışı boykot yapıldığına dair kanıtlar elde edildiğinin kaydedildiğini aktardı. &spc &spc  Yaccarino, bu kuruluşların ve yöneticilerinin yasa dışı eylemlerinin X'e milyar dolara mal olduğunu ifade etti. Öte yandan Texas'taki federal mahkemede açılan dava dilekçesinde, söz konusu kuruluşların daha önceki adı Twitter olan platformdan elde edilen milyarlarca dolarlık reklam gelirini 'kolektif olarak alıkoymak için komplo kurdukları' iddia edildi. &spc &spc Söz konusu boykotun Musk'ın Twitter'ı satın almasının ardından Kasım 2022'de başladığı belirtilen dava dilekçesinde, Twitter'ın içerik ve güvenlik standartlarının değiştirileceği endişesi nedeniyle boykotun başlatıldığı aktarıldı. &spc &spc X'in şikayetinde, 'Rakip reklam verenler arasında kolektif eylem, sosyal medya platformları tarafından uygulanacak marka güvenliği standartlarını belirlemek amacıyla rekabet sürecini kısaltır ve pazar gücüne sahip bir grup reklam verenin kolektif görüşlerinin tüketicilerin çıkarlarının önüne geçmesine olanak tanır.' değerlendirmesinde bulunuldu. Elon Musk'ın 2022'de Twitter'ı satın almasının ardından platformun reklam gelirlerinde düşüş yaşanmıştı."
        },
        {
            "id": 6,
            "type": "news",
            "hour": 10,
            "title": "Rekabet Kurulu, 7 hazır beton üreticisine 120,6 milyon lira ceza verdi",
            "image": "https://im.haberturk.com/l/2024/08/06/ver1722948111/3709133/jpg/640x360",
            "content": "Rekabet Kurulu, Ankara ve Kırıkkale'de faaliyet gösteren 7 hazır beton üreticisine 120,6 milyon lira idari para cezası uygulanmasını kararlaştırdı",
            "contentDetails": "Rekabet Kurumu'nun internet sitesinde yayımlanan açıklamada, Ankara ve Kırıkkale'de faaliyet gösteren 12 hazır beton üreticisi hakkında yürütülen soruşturmanın sonuçlandığı bildirildi. &spc &spc Açıklamada, soruşturmanın, bazı hazır beton üreticilerinin satış fiyatını belirlemek, bölge-müşteri paylaşımı yapmak üzere bir anlaşma/uyumlu eylem ile bilgi değişimi içinde bulunmak suretiyle Rekabetin Korunması Hakkında Kanun'u ihlal ettiği iddiasıyla yürütüldüğü bildirilerek, bu süreçte 5 hazır beton üreticisine uzlaşma talebiyle 65 milyon 125 bin 619 lira idari para cezası uygulandığı ve soruşturmanın söz konusu şirketler açısından kapatıldığı anımsatıldı. &spc &spc 12 şirket için sürdürülen soruşturmada, Ankara'da faaliyet gösteren Baştaş Hazır Beton San. ve Tic. AŞ, Kolsan İnşaat Otomotiv Sanayi ve Ticaret AŞ, Limak Çimento San. ve Tic. AŞ, SY Ankara Hazır Beton İnşaat Nakliyat Turizm Sanayi ve Ticaret Ltd. Şti. ve Şerbetci İnşaat Malzemeleri Sanayi ve Ticaret AŞ tarafından Kanun'un ihlal edildiğine yönelik bulguya ulaşılamadığına işaret edilen açıklamada, teşebbüslere idari para cezası uygulanmasına yer olmadığı belirtildi. &spc &spc Açıklamada, Ankara'da faaliyet gösteren bazı teşebbüslerce bölge/müşteri paylaşımı yapmak, satış fiyatı tespit etmek, rekabete hassas bilgi değişimi yapmak suretiyle Kanun'un ihlal edildiği aktarılarak, şunlar kaydedildi: &spc &spc 'Birlik Hazır Beton ve Yapı AŞ'ye 6 milyon 82 bin 669 lira, Limmer Beton İnşaat Sanayi ve Ticaret AŞ'ye 14 milyon 486 bin 390 lira, Ozan Hazır Beton İnşaat Madencilik Nakliye Petrol Otomotiv Kuyumculuk Ticaret AŞ'ye 33 milyon 272 bin 888 lira, Uğural İnşaat Turizm Petrol Sanayi ve Ticaret AŞ'ye 29 milyon 861 bin 767 lira ve Zirve Grup Hazır Beton İnşaat Petrol Madencilik Nakliyat Sanayi ve Ticaret AŞ'ye 27 milyon 982 bin 658 lira ceza uygulandı. Yine Ankara'da faaliyet gösteren Efaş Beton İnşaat Malzemeleri Nakliye Emlak Reklamcılık Kırtasiye Turizm ve Ticaret Ltd. Şti.'ye de rekabete hassas bilgi değişiminde bulunmak suretiyle Kanun'u ihlal ettiği gerekçesiyle 2 milyon 47 bin 821 lira ceza kesildi. Kırıkkale'de faaliyet gösteren Ezn Maden İmalat İnşaat Ltd. Şti.'ye de bölge/müşteri paylaşımında bulunduğu, satış fiyatını tespit ettiği ve rekabete hassas bilgi değişimi yaptığı gerekçeleriyle 6 milyon 908 bin 330 lira tutarında idari para cezası uygulandı.' Açıklamada, söz konusu 7 teşebbüse uygulanan para cezasının 120,6 milyon lirayı bulduğu belirtildi."
        },
        {
            "id": 7,
            "type": "ads",
            "image": "/images/1x1/1.png"
        },
        {
            "id": 8,
            "type": "news",
            "hour": 12,
            "title": "Skoda Genel Müdürü Başar: Yılın geri kalanı zor geçecek",
            "image": "https://im.haberturk.com/l/2024/08/05/ver1722845259/3708598/jpg/640x360",
            "content": "Skoda'nın D-SUV modeli Kodiaq ikinci nesli ile Türkiye'de satışa sunuldu. Otomobilin lansmanında açıklamalarda bulunan Yüce Auto Skoda Genel Müdürü Zafer Başar, yıl sonuna kadar 45 bin adet araç satmayı hedeflediklerini bildirdi.",
            "contentDetails": "Skoda'nın 2016 yılından bu yana yollarda olan SUV modeli Kodiaq, ikinci nesli ile Türkiye'de satışa sunuldu. &spc &spc D-segmentte yer alan Çek markanın SUV modelinin Türkiye lansmanı, önceki günlerde Bozcaada'da düzenlendi. Etkinlikte açıklamalarda bulunan Yüce Auto Skoda Genel Müdürü Zafer Başar, 2024'te Kodiaq'ın önceki neslinde 1500 adet sattıklarını bildirerek, yılın geri kalan döneminde ise yeni nesil Kodiaq'tan 2 bin adet satmak istediklerini aktardı. &spc &spc Markanın toplam satış hedefi ile ilgili de konuşan Başar, 'Marka olarak satış hedefimiz yıl sonu için 45 bin adet. Pazar payı hedefimiz de geçen yılki yüzde 4.4’lük payı iyileştirmek. Bizim önceki aylarda yaptığımız yıl sonu tahminleri değişmedi, sadece binek otomobil satışlarının 850 bini bulabileceğini, toplam pazarın da 1 milyon adedi aşabileceğini öngörüyoruz. Yılın geri kalan kısmı daha zor geçecek gibi görünüyor, markalar kampanyalar ile elini taşın altına koymak durumunda' dedi. &spc &spc Zafer Başar, Skoda'nın elektrikli otomobillerini Türkiye'ye getirmeden önce, kendi şarj ağlarının kurulumunu tamamlayacaklarını da bildirdi. &spc &spc Başar, 'Elektrikli araçlar konusunda altyapımızı kurmadan getirmek istemedik ve öteledik. Aracın elektrikli menzilini uzatma şansımız yok, fakat zaman meselesini çözebiliriz. Bu kapsamda tüm markalar için şarj ağı istasyon ağı kuracağız, bunları sadece bayilere değil, kamuya açık alanlara da kuracağız. Elektrikli otomobillerde stratejik planımız bu şekilde, DC istasyonlar kuracağız, mobil şarj istasyonları üzerinde de çalışıyoruz' bilgisi paylaştı. Şuan için 10 bayide şarj istasyonlarının kurulduğunu kaydeden Zafer Başar, 'Bu iş için bayi başına 7 milyon TL bir yatırım tutarı bulunuyor, Türkiye'nin 7 bölgesinde 55 adet DC istasyon kuracağız. Trafik yoğunluğu olan AVM'ler ile de görüşüyoruz. Tüm bu çalışmalar yıl sonuna kadar tamamlanacak. Biz bu çalışmayı yaparken, neyi farklı yapabiliriz sorusunun karşılığını bulmaya çalışıyoruz. Çünkü artık her marka elektrikli otomobil sunuyor, bizim cihazlarımız 24 saat boyunca hizmet verecek. Elektrikli araç satışını korkulan bir alan olmaktan çıkarmak istiyoruz. Bu proje ile Skoda dünyası içinde Türkiye’nin örnek olmasını hedefliyoruz' ifadelerini kullandı. &spc &spc Edindiğimiz bilgiye göre, markanın yüzde 100 elektrikli modelleri Enyaq ve Elroq 2025'in ilk çeyreğinde Türkiye'de satışa sunulacak. Bu tarihe kadar, Skoda'nın Türkiye'deki şarj altyapısı da kurulmuş olacak. 2026 ise Kamiq modeli boyutlarında yeni bir elektrikli model satışa sunulacak, ayrıca 7 koltuklu yeni bir modelin de ilerleyen dönemde tanıtılacağını belirtelim. &spc &spc Öte yandan, Skoda'nın yeni Kodiaq modelinin Türkiye'de henüz satılmayan plug-in versiyonu, yapılan son düzenleme ile yüzde 80 yerine artık yüzde 30 ÖTV dilimine girebiliyor. Bu kapsamda, Skoda Türkiye yetkilileri bu otomobilin Türkiye'ye getirilmesi için çalışmalar yürütüyor. &spc &spc Fakat, Avrupa'da içten yanmalı motorlu versiyona göre plug-in versiyonların yüzde 15-20 kadar daha pahalı olması, bu otomobilin yüzde 30 ÖTV için üst sınır olarak belirlenen 1 milyon 350 bin TL'lik matrah değerine yaklaştığını gösteriyor. &spc &spc Dolayısı ile, plug-in hibrit Kodiaq'ın Türkiye gelmesi halinde, hali hazırda satışta olan yarı-hibrit versiyon ile benzer bir fiyata sahip olabileceği belirtiliyor. Plug-in in Kodiaq'ın Türkiye'ye gelebileceği en yakın tarihin de 2025'in ikinci çeyrek olduğunu bilmekte fayda var. 2016 yılında tanıtılan Kodiaq, tüm dünyada 860 bin adetten fazla satıldı. Türkiye ise, 16 bin adet satış rakamı ile Kodiaq'ın en çok satıldığı 14'üncü ülke oldu. Nesil değişimi ile birlikte boyutları artan D-SUV'un uzunluğu 61 mm artarak 4 bin 758 mm, aks aralığı 3 mm artarak 2 bin 788 mm ve genişliği 2 mm artarak bin 864 mm oldu. Aracın yüksekliği ise 13 mm azaltılarak bin 668 mm olarak tasarlandı. Önceki nesle göre 75 litre artan bagaj hacmi ise 910 litreye çıktı. &spc &spc Kodiaq'ın hem iç hem de dış tasarımında modelin ilk nesline göndermeler yer alırken, markanın yeni nesil tasarım anlayışı da temsil ediliyor. &spc &spc Artık tablet formu alan ve en üst donanımda 13 inch olarak alınabilen bilgi eğlence ekranı, bu dokunmatik ekranın altında konumlandırılan 'Akıllı Düğme' kontrolleri gibi farklılıklar kabin içindeki yenilikleri oluşturuyor. &spc &spc Basılabilen ve aynı zamanda çevrilebilen bu düğmelerden, sıcaklık, koltuk ısıtma/soğutma, fan hızı, havalandırma yönü, ses ayarları, sürüş modları veya harita yaklaştırma/uzaklaştırma gibi özellikler yönetilebiliyor. &spc &spc Head-Up Göstergelere sahip olacak Kodiaq, aynı zamanda 10 inç Dijital Gösterge Panelini standart olarak sunuyor. Kabinde, Volkswagen Grubu'nda yeni modellerde karşımıza çıkan direksiyon kolonuna taşınan vites kolu da yer alıyor. &spc &spc Lansmandan itibaren ilk etapta Premium ve Prestige olmak üzere iki donanım seviyesiyle satışa sunulan Kodiaq'a, Sportline donanım seviyesi Ekim ayından itibaren ve RS donanım seviyesi ise 2025 yılında ürün gamına katılacak. &spc &spc Mild hibrit teknolojili 150 HP güce sahip 1.5 litre TSI benzinli motor ve 193 HP güç üreten 2.0 TDI dizel motor seçenekleriyle tercih edilebilen otomobilde, 2025 yılından itibaren Kodiaq RS ile birlikte 265 HP’lik 2.0 TSI benzinli motor seçeneği de sunulacak."
        },
        {
            "id": 9,
            "type": "news",
            "hour": 15,
            "title": "Küresel piyasalar pozitif seyrediyor",
            "image": "https://im.haberturk.com/l/2024/08/07/ver1723012097/3709309/jpg/640x360",
            "content": "Küresel piyasalar, Fed yetkililerinden gelen 'güvercin' tondaki açıklamalar ve Japonya Merkez Bankası (BoJ) yetkililerinin piyasaların istikrarsız olması durumunda BoJ'un faiz artırımına gitmeyeceğine dair açıklamalarıyla pozitif seyrediyor",
            "contentDetails": "Küresel piyasalarda, pazartesi günü görülen tarihi satış baskısının etkileri törpülenirken, bunda merkez bankalarının rahatlatıcı açıklamalarının büyük payı bulunuyor. &spc &spc Analistler, Fed yetkililerinin resesyon endişelerine karşı 'güvercin' tondaki açıklamalarının ardından yatırımcıların endişelerinin azalmış göründüğünü belirtti. &spc  &spc Piyasalarda durgunluk endişelerinin abartılmış olabileceğini dile getiren analistler, bankanın faizleri acilen indirmesini gerektirecek yeterli kanıt olmadığını kaydetti. ABD'de ekonomik verilerin üçüncü çeyrekte hala güçlü bir ekonomik büyümeye işaret etmesi resesyon endişelerinin azalmasında etkili oldu. Buna göre, Atlanta Fed 3. çeyreğe ilişkin büyüme tahminini yüzde 2,5'ten, yüzde 2,9'a çıkardı. &spc &spc Bu gelişmelerle para piyasalarındaki fiyatlamalarda Fed'in eylül ayında faiz indirimine gitmesine kesin gözüyle bakılırken, yüzde 65 ihtimalle 50 baz puanlık bir indirim yapabileceği tahmin ediliyor. &spc Dün 10 baz puan artarak yüzde 3,89'a çıkan ABD'de 10 yıllık tahvil faizi bugün yüzde 3,90'nın üzerinde bulunuyor. Dolar endeksi 103 seviyesinin üzerine çıktı. Dün yüzde 0,8 azalışla 2 bin 390 dolardan kapanan altının ons fiyatı bugün de önceki kapanışın hemen üzerinde seyrediyor. &spc &spc Dün günü yüzde 1,3 azalarak 76,2 dolardan tamamlayan Brent petrolün varil fiyatı ise bugün yüzde 0,3 artışla 76,5 dolar seviyelerinde. &spc &spc Küresel petrol rezervlerinin çoğunluğunun bulunduğu Orta Doğu'da yükselen tansiyonun ardından çatışmaların daha geniş alana yayılma ihtimali, petrol piyasalarında arz endişelerine yol açtı. &spc &spc New York borsası, ABD'de resesyon endişelerinin hızla güçlenmesiyle pazartesi günü yaşanan satış baskısının ardından toparlanma göstererek salı gününü yükselişle tamamladı. &spc &spc Açıklanan verilere göre, ABD'nin dış ticaret açığı, haziranda aylık bazda yüzde 2,5 azalarak 73,1 milyar dolara gerilemesine karşın piyasa beklentilerinin üzerinde gerçekleşti. Pazartesi günü sert düşüş kaydeden büyük teknoloji şirketlerinin hisselerinde de dün toparlanma görüldü. Bu şirketlerden Nvidia'nın hisseleri yüzde 3,8, Microsoft'un hisseleri yüzde 1,1 ve Meta'nın hisseleri yüzde 3,9 arttı. Devam eden bilanço sezonunda şirketlerin finansal sonuçları da yatırımcılar tarafından takip edilirken, Palantir Technologies'in hisseleri, şirketin yıllık gelir ve kar tahminlerini bu yıl ikinci kez artırması sonrası yüzde 10,4 değer kazandı. &spc &spc Caterpillar'ın hisseleri, şirketin düzeltilmiş karında artış kaydedilmesinin ardından yüzde 3 yükseldi. Uber'in hisseleri de şirketin geliri ve karının ikinci çeyrekte beklentileri aşması sonrası yüzde 10,9 arttı. Kapanışta Dow Jones endeksi yüzde 0,76, S&P 500 endeksi yüzde 1,04 ve Nasdaq endeksi yüzde 0,98 değer kazandı. ABD'de endeks vadeli kontratlar da güne yükselişle başladı. &spc &spc Avrupa borsaları dün karışık seyirle kapanmasına karşın pazartesi günkü sert satış baskısının ardından enerji ve teknoloji şirketlerinin hisselerindeki yükselişler dikkati çekti. Avrupa'daki açıklanan verilerden karışık sinyaller gelmeye devam ediyor. Almanya'da fabrika siparişleri, haziranda otomotiv sektöründeki artışın etkisiyle aylık bazda yüzde 3,9 yükseldi. Euro Bölgesi'nde perakende satışlar, haziranda bir önceki aya göre yüzde 0,3 geriledi. &spc İngiltere'de FTSE 100 endeksi yüzde 0,23, Almanya'da DAX 40 endeksi 0,09 artarken, Fransa'da CAC 40 endeksi yüzde 0,27, İtalya'da FTSE MIB 30 endeksi yüzde 0,6 geriledi. Avrupa'da endeks vadeli kontratlar, güne yükselişle başladı. &&spc Asya borsalarında da BoJ Başkan Yardımcısı Shinichi Uchida'nın piyasaların istikrarsız olması durumunda BoJ'un faiz artırımına gitmeyeceğine dair açıklamalarının ardından pozitif bir seyir izleniyor. &spc &spc Uchida, yurt içindeki ve yurt dışındaki finansal ve sermaye piyasalarındaki gelişmelerin son derece oynak olması nedeniyle mevcut politika faiz oranıyla parasal genişlemeyi şimdilik sürdürmesi gerektiğini belirtti. Bu gelişmelerle yendeki değer kaybı da hızlandı. Dolar/yen paritesi bugün yüzde 2,3 artışla 147,5 seviyesinin üzerinde seyrediyor. Öte yandan Çin'de haziran ayında yüzde 8,6 artan ihracat temmuz ayında yüzde 7 artış kaydetti. Ülkede, artış hızında yavaşlama görülen ihracat verisi aynı zamanda beklentilerin altında kaldı. &spc &spc Ülkede ithalat ise yüzde 7,2 artarak yüzde 3,2 olan beklentinin oldukça üzerinde gerçekleşti. Bu gelişmelerle, kapanışa yakın Nikkei 225 endeksi yüzde 3 Güney Kore'de Kospi endeksi yüzde 2,4, Hong Kong'da Hang Seng endeksi yüzde 1,6, Çin'de Şanghay bileşik endeksi yüzde 0,4 değer kazandı. Yurt içinde dün dalgalı bir seyir izleyen Borsa İstanbul'da BIST 100 endeksi, günü önceki kapanışa göre günü yüzde 0,12 azalışla 9.881,23 puandan tamamladı. &spc &spc Dolar/TL, dün yüzde 0,8 artışla 33,6019'dan kapanırken, bugün bankalararası piyasanın açılışında yüzde 0,2 azalışla 33,5290 seviyesinden işlem görüyor. Bugün yurt içinde hazine nakit dengesi, yurt dışında ise veri gündeminin sakin olacağını dile getiren analistler, teknik açıdan BIST 100 endeksinde 9.800 ve 9.750 puanın destek, 10.100 ve 10.200 puanın direnç konumunda olduğunu belirtti. Piyasalarda bugün 17.30 açıklanacak Türkiye, temmuz ayı hazine nakit dengesi takip edilecek."
        }
    ],
    "sport": [
        {
            "id": 0,
            "type": "news",
            "hour": 3,
            "title": "200 metrede ABDli Gabrielle Thomas altın madalya aldı",
            "image": "https://im.haberturk.com/l/2024/08/07/ver1722982598/3709268/jpg/640x360",
            "content": "Paris 2024 Olimpiyat Oyunları kadınlar 200 metrede ABD'li Gabrielle Thomas altın madalya kazandı.",
            "contentDetails": "ABD'li Gabrielle Thomas, Paris 2024 Olimpiyat Oyunları kadınlar 200 metrede altın madalya kazandı. Fransa'nın başkenti Paris'teki Stade de France'ta atletizm kadınlar 200 metrenin finalleri gerçekleştirildi. Gabrielle Thomas 21.83'le altın madalyaya uzanırken, Saint Lucialı Julien Alfred 22.08'le gümüş, ABD'li Brittany Brown ise 22.20'lik derecesiyle bronz madalya elde etti."
        },
        {
            "id": 1,
            "type": "news",
            "hour": 4,
            "title": "Milli güreşçi Zeynep Yetgil çeyrek finalde!",
            "image": "https://im.haberturk.com/l/2024/08/07/ver1723027530/3709416/jpg/640x360",
            "content": "Paris 2024'te milli güreşçimiz Zeynep Yetgil, çeyrek finale yükseldi.",
            "contentDetails": "Paris 2024 Olimpiyat Oyunları'nda mücadele eden milli güreşçi Zeynep Yetgil, çeyrek finale yükseldi. Champ de Mars Arena'daki müsabakalarda milli sporcu, kadınlar 53 kiloda Hindistanlı Antim Panghal ile karşı karşıya geldi."
        },
        {
            "id": 2,
            "type": "news",
            "hour": 5,
            "title": "AS Monaco, Furkan Korkmazı kadrosuna kattı!",
            "image": "https://im.haberturk.com/l/2024/08/07/ver1723024894/3709406/jpg/640x360",
            "content": "Philadelphia 76ers'e veda eden Furkan Korkmaz, THY EuroLeague'in Fransız temsilcisi Monaco'ya transfer oldu.",
            "contentDetails": "Amerikan Basketbol Ligi'nde (NBA) forma giyen milli basketbolcu Furkan Korkmaz, Fransız ekibi AS Monaco'ya transfer oldu. Fransız kulübü yaptığı açıklamada, 'Furkan Korkmaz'ın bir yılı opsiyonlu 2 yıllık transferini duyurmaktan mutluluk duyuyoruz.' denildi. Furkan Korkmaz, 2017'den beri görev yaptığı Philadelphia 76ers'tan şubatta ayrıldı ve NBA'de sezonu tamamlayamadı. &spc &spc Furkan, NBA'de geçirdiği 7 sezonda Sixers ile 6.8 sayı, 3 sayı, 2 ribaund ve 1.2 asist ortalamaları yakaladı. Monaco'ya transferi nedeniyle heyecanlı olduğunu belirten Furkan Korkmaz şöyle konuştu: &spc &spc 'Nispeten genç bir kulüp olmalarına rağmen Avrupa sahnesinde önemli ilerleme kaydettiler. Rekabetçi ve başarılı bir takım, bu maceranın bir parçası olmaktan büyük mutluluk duyuyorum. THY Avrupa Ligi'ni her zaman takip ediyordum. Oyunun seviyesi son derece yüksek ve maçların yoğunluğu dikkat çekici. Bu yarışmaya katılmak ve bu seviyede neler yapabileceğimi göstermek için sabırsızlanıyorum. Amacım Monaco'nun hedeflerine ulaşmasına yardımcı olmak. Geçen sene play-off'larda takımın potansiyelini görmüştüm, dörtlü finale çok yaklaşmıştık. THY Avrupa Ligi şampiyonluğunu hedefleyebileceğimize inanıyorum.'"
        },
        {
            "id": 3,
            "type": "ads",
            "image": "/images/1x1/1.png"
        },
        {
            "id": 4,
            "type": "news",
            "hour": 7,
            "title": "Benfica, Angel Di Maria ile 1 yıl uzattı",
            "image": "https://im.haberturk.com/l/2024/08/07/ver1722980869/3709264/jpg/640x360",
            "content": "Süper Lig'e yükselen Göztepe'de teknik direktör Stanimir Stoilov, ilk sınavını eski takımı olan Fenerbahçe'ye karşı verecek.",
            "contentDetails": "Arjantinli yıldız Angel Di Maria, Portekiz ekibi Benfica'da bir sezon daha forma giyecek. Benfica, yapılan açıklama ile 36 yaşındaki Di Maria ile 1 yıllık yeni sözleşme imzalandığını açıkladı. &spc &spc Yapılan açıklamada, ''Göğsünde Kartal olan 1 yıl daha!'' ifadeleri kullanıldı. Arjantinli oyuncunun ismi uzun bir süre Beşiktaş'la da anılmış ancak transfer gerçekleşmemişti. Di Maria, Benfica kariyerinde çıktığı 172 maçta 32 gol ve 43 asistlik performans sergiledi."
        },
        {
            "id": 5,
            "type": "news",
            "hour": 9,
            "title": "Hollanda, dünya rekoru kırdı",
            "image": "https://im.haberturk.com/l/2024/08/07/ver1722982109/3709267/jpg/640x360",
            "content": "Paris 2024 Olimpiyat Oyunları'nda bisiklet pist yarışlarında final müsabakaları yapıldı.",
            "contentDetails": "Paris 2024 Olimpiyat Oyunları'nda bisiklet pist yarışlarının final müsabakalarında Hollanda takımı, dünya rekoru kırarak zafere ulaştı. &spc &spc Ulusal Veledrom'da gerçekleştirilen yarışlarda Tijmen van Loon, Jeffrey Hoogland, Hariie Lavreysen ve Roy van den Berg'den oluşan Hollanda, 40.949 saniyelik derecesiyle olimpiyat ve dünya rekoru kırarak altın madalyaya ulaştı. &spc &spc Joseph Truman, Ed Lowe, Hamish Turnbull ve Jack Carlin'in temsil ettiği Büyük Britanya, 41.814'lük süresiyle gümüş madalya elde etti. Bronz mücadelesinde Thomas Cornish, Leigh Hoffman, Matthew Richardson ve Matthew Glaetzer'den oluşan Avustralya, 41.597'lik derecesiyle Fransa'yı geride bırakarak madalyanın sahibi oldu."
        },
        {
            "id": 6,
            "type": "news",
            "hour": 10,
            "title": "El Clasicoda Arda Gülerden asist: Maça yıldırım engeli!",
            "image": "https://im.haberturk.com/l/2024/08/04/ver1722761156/3708444/jpg/640x360",
            "content": "LaLiga'da yeni sezon öncesinde Barcelona, Real Madrid'i Pau Victor'un golleriyle 2-1 mağlup etti. Real Madrid'in golünde asist Arda Güler'den gelirken mücadele, yaklaşık bir saat boyunca olumsuz hava koşulları nedeniyle oynanamadı.",
            "contentDetails": "Barcelona, sezonun ilk El Clasico'sunda Real Madrid'i hazırlık maçında 2-1 mağlup etti. İspanyol ekiplerinden Real Madrid ile Barcelona, ABD'nin New Jersey eyaletindeki MetLife Stadium'unda karşılaştı. &spc &spc Mücadelenin 12. dakikasında yetkililer yıldırım düşme riski nedeniyle oyunu durdurma kararı aldı. &spc &spc Real Madrid'in kaptanı Luka Modric, maçın durdurulmasına itiraz etse de hakemler oyunu devam ettirmeme kararında ısrar etti ve iki takım oyuncuları soyunma odalarına döndü. Barcelona, Pau Victor'un 42. dakikada attığı golle soyunma odasına 1-0 önde gitti. Pau Victor, 54. dakikada 2. golünü atarak aradaki farkı 2'ye çıkardı. &spc &spc 82. dakikada Nico Paz'ın Real Madrid adına attığı golde ise asisti Arda Güler yaptı ve maç 2-1 sona erdi. Milli oyuncunun 24. dakikada filelere gönderdiği top, ofsayt sebebiyle gol sayılmadı."
        }
    ],
    "magazine": [
        {
            "id": 0,
            "type": "news",
            "hour": 3,
            "title": "Derya Uluğ ile Aşkın Nur Yengi karşılaştırıldı",
            "image": "https://im.haberturk.com/2024/08/07/3709393_78142eae1bd8abf5a506a38ac5b17e79_640x640.jpg",
            "content": "Derya Uluğ, Aşkın Nur Yengi'nin daha önce seslendirdiği 'Yabani' adlı şarkıyı cover yaparak yeniden seslendirdi. Bazı sosyal medya kullanıcıları bu versiyonu, beğenmeyip eleştirdi",
            "contentDetails": "Derya Uluğ, Aşkın Nur Yengi'nin 1997'de çıkardığı 'Yabani' adlı şarkıyı cover yaparak yeniden söyledi. Uluğ'un bu versiyonu ve Yengi'nin orijinal hali, sosyal medya kullanıcıları tarafından birbirileriyle karşılaştırılıp gündem oldu. Derya Uluğ, 2 Ağustos 2024'te çıkardığı 'Yabani' (Şehrazat Bir Ömrün Hikâyesi) adlı coverıyla sosyal medya kullanıcılarının bir kısmı tarafından başarısız bulundu. &spc &spc İşte Derya Uluğ'un yeni şarkısına gelen bazı yorumlar; &spc &spc 'Bence tartışmasız Aşkın Nur Yengi. Güncel müziklerdeki hızlı ritimler ve baslar, şarkının duygusunun önüne geçiyor ve birkaç dinlemeden sonra katlanılmaz hâle geliyor. Sürekli çıstak çıstak olmuyor, yahu. Duygulu ritimler daha güzel. Derya Uluğ'un versiyonu olmamış.' &spc &spc 'Tabiki Aşkın Nur Yengi. Bu karşılaştırmayı yapmak çok doğru değil bence. Geçmişte bu şarkıyı Aşkın'dan dinleyen herkes onu tercih edecektir. Çünkü anısı ve duygusu var.'"
        },
        {
            "id": 1,
            "type": "news",
            "hour": 4,
            "title": "Oyuncu Sema Çeyrekbaşı hayatını kaybetti",
            "image": "https://im.haberturk.com/l/2024/08/05/ver1722862460/3708698/jpg/640x360",
            "content": "Bir süredir yoğun bakımda tedavi gören Sema Çeyrekbaşı, yaşamını yitirdi",
            "contentDetails": "Son olarak SHOW TV'nin 'Sandık Kokusu' dizisinde rol alan Devlet Tiyatrosu sanatçısı Sema Çeyrekbaşı, 73 yaşında hayata veda etti. Beynine pıhtı atması sonucu bir süredir yoğun bakımda tedavi gören oyuncu, tüm müdahalelere rağmen kurtarılamadı. &spc &spc Sema Çeyrekbaşı'nın vefatını Oyuncular Sendikası duyurdu. Yapılan açıklamada; 'Değerli meslektaşımız Sema Çeyrekbaşı hayatını kaybetti. Çok üzgünüz. Ailesine ve tüm sevenlerine sabır diliyoruz. Başımız sağ olsun' denildi. Kültür ve Turizm Bakanlığı'ndan yapılan açıklamada, şunlar kaydedildi: &spc &spc Sanat dünyamızın kıymetli bir ismini daha yitirmiş olmanın derin üzüntüsünü yaşıyoruz. Devlet Tiyatrolarımızın emektar sanatçısı Sema Çeyrekbaşı'na Allah'tan rahmet, yakınlarına ve tüm sanat camiamıza başsağlığı diliyoruz. Mekanı cennet olsun."
        },
        {
            "id": 2,
            "type": "news",
            "hour": 5,
            "title": "Murat Başaran: Gündeme gelmek için absürt şeyler yapanlar var",
            "image": "https://im.haberturk.com/2024/08/05/3708687_929fffb15003b267879604e44d6918c4_640x640.jpg",
            "content": "Şarkıcı Murat Başaran, 'Gündeme gelmek için absürt şeyler yapanlar var. Şarkılarımla gündeme gelmeyi tercih ediyorum' dedi",
            "contentDetails": "Lorem ipsum dolor sit amet, consectetur adipiscing elit. Donec non quam volutpat, porttitor lectus id, varius ligula. In semper congue consequat. Nam purus justo, imperdiet ac quam sed, consequat tempor justo. Cras eget lorem orci. Proin tellus enim, consequat nec nisi id, tincidunt luctus nibh. Quisque aliquet efficitur massa vitae bibendum. Nullam aliquet ante diam, vel vestibulum magna maximus sit amet. Aenean aliquet velit quis ligula maximus elementum vel at nisl. Sed non condimentum magna. Nunc augue diam, aliquet ut justo in, pellentesque gravida leo. Ut euismod metus at libero varius feugiat. Morbi pulvinar nulla eget dolor sodales blandit. Sed at velit tincidunt, iaculis sapien quis, congue libero. In semper magna in semper porttitor. Maecenas vehicula laoreet sagittis. Praesent aliquam magna at bibendum porttitor. Morbi at ex nec erat mollis tempor. Suspendisse maximus, orci vel lobortis faucibus, ipsum ex interdum risus, et venenatis lorem diam a dui. Sed congue nulla eros, vel dictum dolor egestas id. Sed vel ullamcorper tortor. Sed facilisis porttitor lacus. Donec sed augue vitae nibh finibus ullamcorper sed nec dui. Orci varius natoque penatibus et magnis dis parturient montes, nascetur ridiculus mus. Mauris eu urna laoreet ante volutpat placerat quis sed nulla. Aliquam feugiat ultricies justo, vitae laoreet dolor dictum in. Duis at vestibulum lacus, in ultrices velit. Quisque posuere odio nec tortor sodales iaculis. Donec iaculis, ex id condimentum iaculis, eros eros ornare nunc, sed finibus ante nibh nec diam. Vivamus lacinia suscipit magna sit amet auctor. Pellentesque habitant morbi tristique senectus et netus et malesuada fames ac turpis egestas. Proin suscipit purus at egestas tristique. Integer fringilla elit quam, vel feugiat quam lacinia venenatis. Sed varius libero feugiat massa pretium, at vehicula nisl mollis. Maecenas malesuada posuere neque sit amet tempus. Maecenas condimentum dolor vitae massa convallis aliquam. Ut tincidunt viverra porttitor. Phasellus ex turpis, lobortis eu auctor in, interdum ornare massa. Morbi eget velit odio. Nunc quis purus nec elit vehicula rhoncus at sit amet mauris. Sed mauris sapien, tempus non tincidunt nec, molestie eu urna. Ut aliquet, mi et porttitor auctor, nulla felis vestibulum ante, condimentum efficitur nisi tortor et mauris. Class aptent taciti sociosqu ad litora torquent per conubia nostra, per inceptos himenaeos. Mauris consectetur neque eu leo ultricies maximus. Proin maximus sapien at auctor vehicula. Ut feugiat cursus tincidunt. Maecenas ac ex nec sapien egestas fermentum. Aenean eleifend enim non ipsum pharetra volutpat. Integer non dui interdum erat congue interdum. Aenean pretium nisl eget lacus hendrerit pulvinar. Duis nec lobortis purus. Cras posuere est non gravida congue. Maecenas interdum massa nisl. Praesent aliquam neque lacinia erat auctor, et dapibus nisl semper. Vivamus scelerisque tempus mauris nec laoreet. Integer eu mauris maximus, scelerisque sem a, varius leo. Fusce viverra rhoncus sodales. Vivamus maximus risus libero, eu luctus nunc tristique eget. Ut vel est ac quam faucibus condimentum. In urna ex, sagittis id libero id, aliquet blandit nunc. Quisque molestie congue sem, in lobortis leo tristique at. Donec facilisis molestie justo. Maecenas nunc libero, consectetur quis lectus posuere, commodo pellentesque velit. Pellentesque vehicula venenatis ex, quis sagittis enim mattis at. Mauris sit amet libero condimentum, accumsan lectus vel, porttitor sem. In lobortis ipsum non est maximus vehicula. Phasellus eros dui, pretium eu est quis, dictum iaculis massa. Duis nec tempor dui. Integer a auctor nisi. Orci varius natoque penatibus et magnis dis parturient montes, nascetur ridiculus mus. Nulla tincidunt urna quis massa vehicula, et porta turpis dignissim. Vivamus venenatis lorem nec elementum mollis. Praesent volutpat sit amet massa id porta. Morbi sit amet maximus quam. Aenean consequat enim sit amet massa congue auctor. Praesent mollis nibh tortor. Ut leo purus, tempor at luctus eget, auctor in risus. Integer elementum quis eros ut maximus. Integer facilisis augue eget euismod imperdiet. Orci varius natoque penatibus et magnis dis parturient montes, nascetur ridiculus mus. Mauris id commodo elit. Donec hendrerit sapien id libero condimentum, ac pretium lacus fermentum. In eget iaculis ipsum. Suspendisse ut tortor dolor. Mauris tempor, est ut eleifend dapibus, dui odio elementum sapien, a finibus nisl orci vel sem. Cras tempus rutrum maximus. Etiam ultricies ipsum ante, id pretium sem vestibulum sed. Nam id Leo magna. Nunc gravida ex a felis volutpat, porttitor porttitor odio commodo. Praesent blandit nulla et ante ornare mollis. Sed quis faucibus nibh. Morbi interdum felis vitae leo vehicula tincidunt. In hac habitasse platea dictumst. Maecenas sapien tellus, tincidunt vehicula ultricies sit amet, dignissim non sapien."
        },
        {
            "id": 3,
            "type": "ads",
            "image": "/images/1x1/1.png"
        },
        {
            "id": 4,
            "type": "news",
            "hour": 7,
            "title": "Jessica May: Türkler çok akıllı",
            "image": "https://im.haberturk.com/2024/08/03/3708206_aa264c0cda211cbddd604e898e3f9344_640x640.jpg",
            "content": "2022'de Türkiye Cumhuriyeti vatandaşlığı hakkı kazanan Brezilya asıllı oyuncu Jessica May, önceki akşam eşiyle birlikte görüntülendi",
            "contentDetails": "Habertürk'ten Nazif Şahin Karpuz'un haberine göre; Fotoğrafçı Hüseyin Kaya ile 2018 yılında nikâh masasına oturan ve 2022'de Türkiye Cumhuriyeti vatandaşlığı hakkı kazanan Brezilya asıllı oyuncu Jessica May, önceki akşam Rumeli Hisarı'nda görüntülendi. &spc &spc Ayaküstü gazetecilerle konuşan May, 'Beraber tavla oynadık ama Hüseyin yine her zamanki gibi hep kazanıyor. Tavla oyunu çok zor bir oyun kolay değil. Kafa çalıştıran bir oyun ama. Türkler o yüzden çok akıllılar bu oyunlar ile kafa sürekli çalışıyor' dedi. Boş zamanlarında vaktini olumlu değerlendirdiğini de dile getiren oyuncu, 'Geçtiğimiz sezon bir projemde zırh taşımıştım ve bana çok ağır gelmişti. Her an proje gelirse hazır olmak için boks ve muay thai kursuna gidiyorum. Çünkü hep hazır olmam gerekiyor eğer bir daha böyle bir proje gelirse kondisyonum hazır olsun istiyorum. Hocam bana hep seni ringe çıkarayım diyor ama ben istemiyorum, kondisyonum olsun yeter. Bir yandan da ben bu süreçte cildimi ve saçlarımı dinlendirdiğimi düşünüyorum. Cildim makyajdan uzak kalıyor biraz saçlarım da spreylerden falan uzak kalıyor. İyi geliyor bu da bana. Her şey için hep hazır olmaya çalışıyorum ama belki gelecek sezona da projelerimiz olur' diye konuştu. Bir proje hazırlığında olduğunu söyleyen ünlü isim, 'Bir film için proje hazırlığımız var. Önümüzdeki hafta ben Ordu Ünye'ye projem için gideceğim. Çekimlerimiz olacak. Bizim memleket oralar zaten, Karadeniz' ifadelerini kullandı. Yaz tatilini çok değerlendiremediklerini dile getiren oyuncu, 'Biz Brezilya'daydık. Tatile gitmedik Türkiye'de. Burda kışken orda yaz oluyor, orada yaptık biraz tatil. Türk kimliğimi de aldım biliyorsunuz. Psikolojik olarak beni bu durum çok olumlu etkiledi. Yabancıyım sonuçta, başka bir ülkeden geldim ama bir bütün hissediyorum şimdi. Psikolojik olarak buradaki halktan farklı görmüyorum kendimi. Burası da artık benim vatanım oldu' açıklamasını yaptı. Jessica May'in eşi Hüseyin Kara ise 'Birlikte bir yere gittiğimiz zaman Jessica'dan hep pasaport istiyorlardı. Artık kimlik verince 'Türk mü oldunuz?' diyorlar. İnsanlar da şaşırıyorlar' diyerek bir anılarını da dile getirdi."
        },
        {
            "id": 5,
            "type": "news",
            "hour": 9,
            "title": "Kıvanç Tatlıtuğ ailesi ve arkadaşlarıyla tatilde",
            "image": "https://im.haberturk.com/2024/08/03/3708214_5986ada73896192aaea883a8789b57f6_640x640.jpg",
            "content": "Kıvanç Tatlıtuğ, ailesi ve oyuncu arkadaşları Özge Özpirinçci ile Burak Yamantürk ile Bodrum'da görüntülendi",
            "contentDetails": "Habertürk'ten Eren Gürel'in haberine göre; Kıvanç Tatlıtuğ ailesi ve arkadaşlarıyla Bodrum tatiline devam ediyor. Ünlü oyuncu, yeni aldığı mini teknesiyle Gümüşlük'te görüntülendi. &spc &spc Ailesi ve arkadaşlarıyla balık yemeğe gelen Tatlıtuğ, yeni teknesini kendisi sürdüğü görüldü. Tatlıtuğ, oğlu Kurt Efe ile böyle objektiflere yansıdı. Özge Özpirinçci ile Burak Yamantürk'ün yanlarında kızları Mercan da vardı. Başak Dizer"
        },
        {
            "id": 6,
            "type": "news",
            "hour": 10,
            "title": "Sharon Stone, Bodrum tekne keyfi yaptı",
            "image": "https://im.haberturk.com/l/2024/08/02/ver1722578853/3707870/jpg/640x360",
            "content": "Sharon Stone, İstanbul'dan sonra Bodrum'a geçti. Stone, otelinden dışarı çıkarak oğlu ve arkadaşlarıyla birlikte tekne turu yaptı. Sharon Stone'un teknenin baş kısmında güneşlendiği anlar objektiflere yansıdı",
            "contentDetails": "Sharon Stone, Michael Douglas ile başrolü paylaştığı 1992 yapımı 'Temel İçgüdü' ile küresel ölçekte şöhretli bir oyuncu oldu. Bu filmden sonra rol aldığı filmlerdeki performansı çok başarılı bulunmasa da Sharon Stone, kariyerini ve şöhretini günümüze kadar taşıdı. &spc &spc Sharon Stone, geçtiğimiz günlerde 'Altın Küre'nin (Golden Globe) bu yıl ilk kez vereceği ‘Global İkon Ödülü’nü almak için Türkiye’ye geldi. İki gün kaldığı İstanbul'un tarihi yerlerini gezen Stone, daha sonra ödül töreninin düzenleneceği Bodrum'a geçti. &spc &spc Bodrum'da yaşadığı talihsiz bir kaza sonucu gözü moraran Sharon Stone, keyfini hiç bozmadan Türkiye'deki gezisinin tadını çıkarmaya devam ediyor. Habertürk'ten Eren Güler'in haberine göre; Sharon Stone, Bodrum'da kaldığı otelden çıkarak tekne keyfi yaptı. Oğlu Larid Vonne Stone ve arkadaşlarıyla birlikte deniz gezisinin tadını çıkaran Stone, teknenin baş kısmında güneşlendi. &spc &spc "
        },
        {
            "id": 7,
            "type": "ads",
            "image": "/images/1x1/1.png"
        },
        {
            "id": 8,
            "type": "news",
            "hour": 12,
            "title": "Ağustosta eğlence, kültür sanat",
            "image": "https://im.haberturk.com/l/2024/08/02/ver1722591572/3707975/jpg/640x360",
            "content": "İstanbul'un kültür, sanat ve eğlence hayatının en keyifli etkinlik mekanlarından Maximum Uniq Açıkhava'da eğlence ağustos ayında tüm hızıyla devam ediyor",
            "contentDetails": "Maximum Uniq Açıkhava, ağustos ayı boyunca tiyatro oyunları, konserler ve stand-up gösterilerle yıldız isimleri sahnesinde ağırlayacak. 7 bin kişilik dev kapasitesi ve farklı etkinlikleriyle Maximum Uniq Açıkhava'da maraton, 2 Ağustos akşamı Kıraç ile başlayacak. 3 Ağustos'ta Barabar ve Hey! Douglas, 4 Ağustos'ta Gökhan Özen müzikseverlerle buluşacak. &spc &spc 9 Ağustos akşamı Büyük Ev Ablukada ve 10 Ağustos'ta Yüzyüzeyken Konuşuruz Maximum Uniq Açıkhava'da olacak. &spc &spc Konser maratonu 14 Ağustos'ta Hauser, 16 Ağustos'ta Gazapizm ve 17 Ağustos'ta Selda Bağcan ile devam edecek. Mekân, 18 Ağustos'ta Semicenk, 23 Ağustos'ta Motive, 24 Ağustos'ta Kast:St ve 25 Ağustos'ta Madrigal konserleriyle yıldız isimlere ev sahipliği yapacak. &spc &spc Maximum Uniq Açıkhava'da tiyatro oyunları ve stand-up gösterilerle eğlence katlanacak. 12 Ağustos'ta Doğu Demirkol, 19 Ağustos'ta Kaan Sekban, 21 Ağustos'ta Meksika Açmazı ve 28 Ağustos'ta Tahsin Hasoğlu misafirlerini gülmekten kırıp geçirecek. 20 Ağustos'ta Okan Bayülgen'in başrolünde yer aldığı 'Richard' ve 22 Ağustos'ta Serkan Keskin'in rol aldığı 'Cimri' tiyatroseverlerle buluşacak."
        },
        {
            "id": 9,
            "type": "news",
            "hour": 15,
            "title": "Olga Napoli evlendi",
            "image": "https://im.haberturk.com/2024/08/03/3708259_4db60f7be69b800cfaaaded2116545f2_640x640.jpg",
            "content": "Belaruslu şarkıcı Olga Napoli, iş insanı Ahmet Çiğdem ile dünya evine girdi",
            "contentDetails": "Habertürk'ten Atakan Makar'ın haberine göre; Olga Napoli ile Ahmet Çiğdem, önceki akşam Sait Halim Paşa Yalısı'nda hayatlarını birleştirdi. &spc &spc Çiftin düğününde Gülben Ergen sahne aldı. Geçtiğimiz günlerde Mustafa Sandal ile 'Sana İhtiyacım Var' adlı şarkıya düet yapan Olga, Sandal'ın Bursa'da konserde olması sebebiyle düğüne katılamadı. Geceye video konferans ile katılan Mustafa Sandal, çifte mutluluklar diledi."
        },
        {
            "id": 11,
            "type": "ads",
            "image": "/images/1x1/1.png"
        }
    ],
    "world": [
        {
            "id": 0,
            "type": "news",
            "hour": 3,
            "title": "ABD İsrail askerlerinin Filistinli mahkuma tecavüzüne tepki verdi",
            "image": "https://im.haberturk.com/l/2024/08/07/ver1723058506/3709558/jpg/640x360",
            "content": "ABD Dışişleri Bakanlığı Sözcüsü Matthew Miller, İsrail askerlerinin Sde Teiman gözaltı merkezinde alıkoydukları bir Filistinliye tecavüz etmesini İsrail'in kapsamlı şekilde soruşturması gerektiğini belirterek, 'Herhangi bir mahkuma cinsel taciz ve tecavüze sıfır tolerans olmalıdır. Nokta. Bu, ABD'nin temel bir inancıdır.' dedi.",
            "contentDetails": "Miller, günlük basın brifinginde AA muhabirinin, İsrail askerlerinin Sde Teiman gözaltı merkezinde alıkoydukları bir Filistinliye tecavüz etmesiyle ilgili sorusunu yanıtladı. &spc &spc Miller, ABD olarak dünyanın herhangi bir yerinde bir mahkuma cinsel taciz ve benzeri olayı kabul edemeyeceklerini ve bunun en temel insan haklarına aykırı olduğunu belirtti. &spc &spc Sözcü Miller, 'Söz konusu videoyu ve mahkumlara cinsel taciz haberlerini gördük, bunlar korkunç. Bunlar, İsrail yönetimi ve ordusu tarafından net bir şekilde soruşturulmalı. Mahkumların insan haklarına kesinlikle saygı duyulmalı.'' diye konuştu. İsrail'in bu tür mahkumlara tecavüz iddialarını ve haberlerini kesinlikle soruşturması gerektiğini vurgulayan Miller, 'Bu olayların failleri sorumlu tutulmalı.' diye konuştu. Miller, İsrail ordusunun konuyla ilgili başlattığı soruşturmanın sonucunu takip edeceklerini belirtti. Miller, bağımsız bir soruşturmayı destekleyip desteklemediklerine ilişkin yorum yapmazken, ABD olarak Filistinli mahkumların maruz kaldığı tecavüz olaylarıyla ilgili soruşturmaları yakından takip edeceklerini kaydetti. &spc &spc Dışişleri Sözcüsü, 'Herhangi bir mahkuma cinsel taciz ve tecavüze sıfır tolerans olmalıdır. Nokta. Bu, ABD'nin temel bir inancıdır.' dedi ve herhangi bir mahkuma yönelik cinsel taciz iddiası olduğunda İsrail yönetiminin ve ordusunun bu iddiayı şeffaf bir şekilde soruşturması gerektiğini yineledi. Miller, bazı İsrailli yetkililerin mahkumlara tecavüzü meşrulaştıran açıklamalarının hatırlatılması üzerine, 'Herhangi bir kimseye tecavüz meşrulaştırılamaz. Daha önce de söylediğim gibi mahkumlara yönelik cinsel saldırıya karşı sıfır tolerans olmalı.' ifadesini kullandı. Mahkumlara cinsel tacizin kabul edilemez olduğu yönündeki temel ilkenin İsrail dahil her yerde geçerli olması gerektiğini vurgulayan Miller, herkesin hukukun üstünlüğü kuralına uyması gerektiğini söyledi. İsrail askeri polisi, bir Filistinliye tecavüz edildiği suçlamasıyla 10 İsrail askerini gözaltına almak üzere 29 Temmuz'da Sde Teiman'a gelmiş, gözaltına alınacak askerlerin direnmesi sonucu olaylar çıkmıştı. Başta aşırı sağcı Ulusal Güvenlik Bakanı Itamar Ben-Gvir ve Maliye Bakanı Bezalel Smotrich olmak üzere bazı İsrailli bakanlar, tecavüzcü askerlere destek mesajları vermişti. &spc &spc Bu mesajların hemen ardından aralarında milletvekillerinin de olduğu çok sayıda aşırı sağcı İsrailli, Sde Teiman'a baskın düzenlemişti. Benzer gruplar, akşam saatlerinde de gözaltına alınan askerlerin götürüldüğü askeri mahkemenin bulunduğu Beit Lid üssüne zorla girmişti. Aşırı sağcıların bir gün içinde 2 askeri üsse baskın düzenlemesi İsrail'de yoğun tartışmalara yol açmıştı. &spc &spc Gözaltına alınan 10 askerden 5'i İsrail mahkemesince serbest bırakılırken, diğerlerine ilişkin soruşturma sürüyor. İsrail mahkemesi, bir Filistinliye tecavüzle suçlanan 5 askerin gözaltı sürelerini 11 Ağustos Pazar gününe kadar uzattı. &spc &spc İsrail'in güneyinde bulunan, alıkonulan Gazzelilerin tutulduğu Sde Teiman gözaltı merkezi sık sık işkencelerle gündeme geliyor. New York Times gazetesinde geçen ay yer alan haberde, Sde Teiman gözaltı merkezinde alıkonulan Gazzelilerin etrafı açık bir alanda gözleri bağlı olarak günde 18 saate kadar elleri kelepçeli şekilde yerde sessiz şekilde oturtulduğu belirtilmişti. &spc &spc Haberde, gözaltı merkezine getirilen Filistinli tutukluların burada 3 aya kadar tutulduğu ve sorgulama süreçlerinde birçok kişinin insanlık dışı muameleye ve işkenceye maruz kaldığı kaydedilmişti. Burada tutulan ve daha sonra serbest bırakılan bazı Gazzeliler, Sde Teiman'da maruz kaldıkları işkenceleri dile getirmişti."
        },
        {
            "id": 1,
            "type": "news",
            "hour": 4,
            "title": "Son dakika haberi Cumhurbaşkanı Erdoğan, Maduro'yla görüştü",
            "image": "https://im.haberturk.com/l/2024/08/07/ver1723052513/3709540/jpg/640x360",
            "content": "Cumhurbaşkanı Erdoğan, Venezuela Devlet Başkanı Maduro ile telefonda görüştü. Görüşmede ikili ilişkiler, bölgesel ve küresel konular ele alındı",
            "contentDetails": "Cumhurbaşkanı Recep Tayyip Erdoğan, Venezuela Cumhurbaşkanı Nicolas Maduro ile telefonda görüştü. Cumhurbaşkanlığı İletişim Başkanlığı'ndan yapılan açıklamaya göre, görüşmede, Türkiye ile Venezuela ikili ilişkileri, bölgesel ve küresel konular ele alındı. &spc &spc Cumhurbaşkanı Erdoğan görüşmede, Venezuela'daki seçimlerin hayırlara vesile olması temennisini dile getirirken, Türkiye’nin Venezuela'daki diyalog sürecine destek vermeye devam edeceğini, Venezuela halkına huzur, refah ve esenlik dileklerini ifade etti. Erdoğan, İsrail zulmüne karşı Venezuela'nın Filistin'e yönelik desteğini ise takdirle karşıladığını belirtti."
        },
        {
            "id": 2,
            "type": "news",
            "hour": 5,
            "title": "İsrail polisi Netanyahunun oğluna diplomatik pasaport soruşturmasında.",
            "image": "https://im.haberturk.com/l/2024/08/07/ver1723036450/3709478/jpg/640x360",
            "content": "İsrail polisinin, önceki Dışişleri Bakanı Eli Cohen döneminde aralarında Başbakan Binyamin Netanyahu'nun oğlunun bulunduğu, gerekli koşulları karşılamayan isimlere diplomatik pasaport verildiği gerekçesiyle yürütülen soruşturmada, bakanlık ofisindeki bazı evraklara el koyduğu bildirildi.",
            "contentDetails": "Kanal13'ün haberine göre, gizli soruşturma kapsamında polisin ilgili birimi, sabah saatlerinde Batı Kudüs'teki Dışişleri Bakanlığı binasındaki ofislere baskın düzenledi. Polis kaynakları, önceki Dışişleri Bakanı döneminde Yair Netanyahu ve Likud Partisi'nden yerel yöneticilere usulsüz diplomatik pasaport verildiği gerekçesiyle bazı dokümanlara el koyulduğunu paylaştı. &spc &spc Polis sözcülüğü, konuyla ilgili gizli soruşturmanın birkaç hafta önce açıldığını duyurdu ancak soruşturmanın hangi isimleri kapsadığını açıklamadı. &spc &spc Haaretz gazetesinin haberine göre, Başbakan'ın çocukları ancak 18 yaşına kadar diplomatik pasaport alabiliyor. İsrail Dışişleri Bakanlığı, mayıs ayında 'ulusal güvenlik' gerekçesiyle diplomatik pasaport alanların sadece yüzde 3'lük listesini yayınlamış, bunlar arasında Yair Netanyahu da yer alıyor. &spc &spc Enerji Bakanlığı görevini sürdüren eski Dışişleri Bakanı Eli Cohen, sosyal medya hesabından yaptığı açıklamada, soruşturmaya tepki göstererek, 'savaşın zirveye çıktığı dönemde, kişisel çıkarını düşünen tarafların pasaport konusunu kullanmaya çalıştığını ve bu konuda birçok yalan haber yapıldığını' ileri sürdü. Yerel yöneticilerin diplomatik pasaportları alma hakkı bulunduğunu savunan Cohen, muhalefetteki Tel Aviv Belediye Başkanı'nın da ocak ayında diplomatik pasaport aldığını ifade etti. &spc &spc Haaretz gazetesi, Başbakan'ın oğlu Yair Netanyahu'ya usullere aykırı biçimde diplomatik pasaport çıkartıldığı iddiasını yakın zamanda ortaya atmıştı. Yair Netanyahu, 7 Ekim'de İsrail ordusunun seferberlik çağrısına katılmayıp Miami'de kalmaya devam etmesi, İsrail istihbaratının burada kendisine koruma sağlaması ve sosyal medyada tartışmalı paylaşımlarıyla İsrail basınında sıkça gündeme geliyor."
        },
        {
            "id": 3,
            "type": "ads",
            "image": "/images/1x1/1.png"
        },
        {
            "id": 4,
            "type": "news",
            "hour": 7,
            "title": "Haniye suikastının dakika dakika detayları",
            "image": "https://im.haberturk.com/l/2024/08/07/ver1723017835/3709354/jpg/640x360",
            "content": "Hamas lideri Haniye'nin İran'ın başkenti Tahran'da suikast sonucu ölümünün ardındaki sır perdesiyle ilgili, Londra merkezli gazete The Jewish Chronicle'dan çarpıcı bir iddia ortaya atıldı.",
            "contentDetails": "Londra merkezli haftalık gazete The Jewish Chronicle, Hamas lideri Haniye'nin İran'ın başkenti Tahran'da bombalı suikast sonucu hayatını kaybetmesinin arkasında Mossad'ın satın aldığı iki İran Devrim Muhafızı üyesi olduğunu iddia etti. &spc &spc JC'ye göre patlayıcı, Haniye'nin yatağının altına yerleştirildi. Mossad tarafından Devrim Muhafızları'na bağlı Ensar el Mehdi güvenlik biriminden satın alınan iki İranlı tarafından yerleştirildi. &spc &spc İranlılar bunu suikasttan sonra, suikast günü güvenlik kamerası görüntülerinde muhafızların koridorda gizlice Haniye'nin kalmayı planladığı odaya doğru ilerledikleri, kapıyı anahtarla açtıkları ve odaya girdikleri görüldüğünde fark etti. &spc &spc Üç dakika sonra muhafızların sakin bir şekilde odadan çıktığı, merdivenlerden binanın ana girişine doğru indiği, oradan ayrıldığı ve ardından siyah bir arabaya bindiği kameraya yansıyor. Otopark kontrol noktasındaki güvenlik görevlisinin onları tanıdığı ve herhangi bir soru sormadan çıkış kapısını açtığı görülüyor. Her birine altı haneli bir meblağ ve derhal bir Kuzey Avrupa ülkesine kaçırılmaları teklif edildiği iddia edilen iki muhafız, bir saat sonra Mossad tarafından İran'dan kaçırıldı. &spc &spc Bombanın patlamadan haftalar ya da aylar önce Haniye'nin odasına yerleştirildiği iddialarını kesin olarak reddeden gazete, güvenlik kameralarının, bombanın patlama günü saat 16:23'te, yani Haniye odasına girdiğinde aktif hale gelmesinden yaklaşık dokuz saat önce yerleştirildiğini öne sürüyor. Uzaktan kumanda ile patlatılan bomba ise gece yarısı yerel saatle tam 01:37'de gerçekleşiyor. Mossad olası bir tespitin önüne geçmek için yatağın altına 7 cm genişliğinde ve 14 cm uzunluğunda yassı bir tuğla patlayıcı yerleştiriyor. &spc &spc Gazete, Haniye'nin suikastına 7 Ekim'den hemen sonra karar verildiğini öne sürerken, Mossad'ın İran'da güçlü bir casus ağının olduğunu ve iki İran Devrim Muhafızları üyesinin işe alınmasının operasyonun başarılı olmasını sağladığını belirtiyor. &spc &spc Mossad'ın İran Cumhurbaşkanı Pezeşkiyan'ın açılış törenini düzenleyenler ile davetliler arasındaki telefon görüşmelerini dinlediği iddia edilirken, Haniye'nin gelişi teyit edildiğinde Mossad'ın düğmeye bastığı öne sürülüyor. &spc &spc Mossad daha sonra operasyonel lojistiği sağlamak, her cadde ve sokağın haritasını çıkarmak, potansiyel kaçış yollarını belirlemek ve binanın güvenlik önlemlerini kontrol etmek üzere kendi ajanlarını düzenli olarak bölgeyi ziyaret etmeleri için gönderiyor. &spc &spc Gazetenin iddiasına göre Mossad'ın Haniye'yi Katar'da suikast düzenlemek için birçok fırsatı vardı. Ancak İsrail bunu yapmaktan kaçındı çünkü Katar rehine krizi konusunda Hamas ve İsrail arasında hayati bir arabulucu görevi görüyordu. Katar topraklarında bir suikast düzenlemek İsrail ile Katar arasında 7 Ekim'den önce görüşülmekte olan barış anlaşmasını tehlikeye atabilirdi."
        },
        {
            "id": 5,
            "type": "news",
            "hour": 9,
            "title": "Trump, hedef alındığı düşünülen suikast planı sebebiyle suç duyurusunda bulunuldu",
            "image": "https://im.haberturk.com/l/2024/08/06/ver1722983558/3709224/jpg/640x360",
            "content": "ABD Adalet Bakanlığı, İran ile bağlantılı olduğu iddia edilen Pakistanlı bir kişinin ABD topraklarında siyasi suikastlar gerçekleştirmeyi planlamakla suçlandığını bildirdi",
            "contentDetails": "ABD basınındaki haberlere göre, federal yetkililer, Asıf Merchant'ın Haziran 2024'te New York'a giderek siyasetçilere yönelik suikastları işlemek üzere işe alabileceğini düşündüğü kişilerle görüştüğünü, hatta gizli kolluk kuvvetleri olan 2 suikastçıya 5 bin dolar avans ödediğini belirtti. &spc &spc Merchant, adamlarına Pakistan'a döndükten sonra ağustos ya da eylülde amaçlanan hedeflerin isimleri de dahil olmak üzere daha fazla talimat vereceğini söylemesinin ardından Temmuz 2024'te ABD'den ayrılmaya hazırlanırken tutuklandı. Mahkeme belgelerinde potansiyel hedeflerden herhangi birinin kimliği belirtilmiyor. &spc &spc Ancak CNN International'ın haberinde adı açıklanmayan ABD’li bir yetkili, FBI görevlilerinin, suikast planlarında eski ABD Başkanı Donald Trump’ın yanı sıra mevcut ve eski hükümet yetkililerinin hedef alındığına inandıklarını ileri sürdü. &spc &spc Adalet Bakanı Merrick Garland, konuyla ilgili yaptığı açıklamada, 'Adalet Bakanlığı, İran'ın Amerikalılara karşı ölümcül komplolarını gerçekleştirecek olanları engellemek ve sorumlu tutmak için hiçbir kaynağı esirgemeyecektir' ifadesini kullandı. Beyaz Saray Sözcüsü Karine Jean-Pierre ise gazetecilere yaptığı açıklamada 'İran'ın eski siyasetçilere yönelik tehditlerini takip ediyoruz.' dedi. Jean-Pierre, bu konuyu en yüksek önceliğe sahip bir ulusal ve iç güvenlik meselesi olarak gördüklerini ifade ederek, 'Kapsamlı bir yanıt geliştirmek ve uygulamak için hükümetin en üst düzeyleri defalarca bir araya geldi.' diye konuştu. Federal yetkililer, Merchant'ın Pakistan vatandaşı olduğunu, İran'da bir eşi ve çocukları bulunduğunu, sık sık İran, Suriye ve Irak'a seyahat ettiğini bildirdi. &spc &spc Pakistan Dışişleri Bakanlığı Sözcüsü Mümtaz Zehra Beluç, konuyla ilgili yaptığı yazılı açıklamada, 'Basında çıkan haberleri gördük. ABD'li yetkililerle temas halindeyiz ve daha fazla ayrıntı bekliyoruz.' ifadelerine yer verdi. Beluç, ABD'li yetkililerin bunun devam eden bir soruşturma olduğu yönündeki açıklamalarını not ettiklerini belirterek, 'Resmi tepkimizi vermeden önce söz konusu kişinin geçmişinden de emin olmamız gerekiyor.' açıklamasını yaptı. Bir emniyet yetkilisi, Thomas Matthew Crooks tarafından 13 Temmuz'da eski ABD Başkanı Donald Trump'a karşı gerçekleştirilen silahlı saldırının İran tehdidiyle ilgisi olmadığını ve Merchant'ın tutuklanmasının Trump'a yönelik suikast girişimiyle bir bağlantısı bulunmadığını söyledi. Ancak yeni ortaya çıkan suç duyurusu Merchant'ın aklında Trump gibi üst düzey yetkililerin olabileceğini gösteriyor. &spc &spc Suç duyurusunda, Merchant'ın emniyet güçleriyle gizlice işbirliği yapan bir iş arkadaşına 'siyasi bir kişinin' öldürülmesini istediğini söylediği, bir peçeteye hedefin suikasta uğrayabileceği farklı senaryoların haritasını çıkardığı ve kişinin 'her yerinde' güvenlik olacağı uyarısında bulunduğu belirtiliyor. &spc &spc ABD'li yetkililer yıllardır İran'ın, Devrim Muhafızları Ordusu Kudüs Gücü Komutanı General Kasım Süleymani'nin 2020'de öldürülmesinin intikamını almak istediği konusunda uyarılarda bulunuyor. Süleymani'ye yönelik saldırının emrini Donald Trump başkan olduğu dönemde vermişti. ABD hükümeti o tarihten bu yana Trump yönetiminden birçok yetkilinin güvenlik masraflarını karşıladı ve 2022'de Adalet Bakanlığı, eski ABD Ulusal Güvenlik Danışmanı John Bolton'u öldürmeye yönelik engellenen bir komploda İranlı bir ajanı suçladı. Federal Soruşturma Bürosu (FBI) Direktörü Christopher Wray, geçen ay Temsilciler Meclisindeki bir oturumda İran hükümetinin 'son yıllarda son derece agresif ve küstah' olduğunu söylemişti.Merchant, geçen ay Brooklyn'de mahkemeye çıkarılmış ve tutuklanmasına karar verilmişti."
        },
        {
            "id": 6,
            "type": "news",
            "hour": 10,
            "title": "Nobel Barış Ödüllü Muhammed Yunus, geçiş hükümetinin başına atandı",
            "image": "https://im.haberturk.com/l/2024/08/07/ver1722982233/3709266/jpg/640x360",
            "content": "Bangladeş'te hükümet karşıtı protestolar sırasında Başbakan Şeyh Hasina Vecid'in ülkeyi terk etmesinin ardından kurulan geçiş hükümetinin başına, Nobel Barış Ödülü sahibi Muhammed Yunus atandı",
            "contentDetails": "Dhaka Tribune gazetesinin haberine göre, öğrenci protestolarıyla çalkalanan Bangladeş'te geçici hükümetin başına atanan isim belli oldu. &spc &spc Yetkililer, Bangladeş Cumhurbaşkanı Muhammed Şahabuddin ile Öğrenci Ayrımcılık Karşıtı Hareketi yöneticileri arasında yapılan toplantı sonucunda, geçici hükümetin başına Nobel Barış Ödüllü Muhammed Yunus'un atandığını doğruladı. Ayrıca yetkililer, geçiş hükümetinin kalan üyelerinin de çeşitli siyasi partilerle yapılan istişarelerin ardından belirleneceğini kaydetti. &spc &spc Bangladeş'te 1971'deki Bağımsızlık Savaşı'nda görev alan kişilerin çocuklarına kamuda kontenjan ayrılması kararının ardından temmuz ortasında öğrencilerin başını çektiği protestolar başlamıştı. Gösterilerdeki şiddet olaylarından sorumlu tutulan Cemaat-i İslami Partisi ve öğrenci kanadının yasaklanmasının ardından protestocular, bu kez de gösterilerde yaşamını yitirenler için 'adalet' çağrısıyla sokaklara dökülmüştü. &spc &spc Bangladeş'teki gösteriler sırasında çıkan şiddet olaylarında yüzlerce kişi hayatını kaybetmiş, binlerce kişi gözaltına alınmıştı. Şiddet olayları artarak devam ederken, Başbakan Şeyh Hasina resmi konutundan ayrılarak askeri helikopterle Hindistan'a gitmiş, bu sırada göstericiler, Başbakan'ın resmi konutunu basmıştı. Siyasi parti temsilcileriyle görüşen Bangladeş Ordu Komutanı General Waker-Uz-Zaman, Hasina'nın istifa ettiğini ve geçiş hükümeti kurulacağını duyurmuştu. &spc &spc Öğrenci protestolarının koordinatörlerinden Nahid İslam, ülkede kurulması planlanan geçiş hükümetinin başına Nobel Barış Ödüllü Muhammed Yunus'un geçmesini istediklerini açıklamıştı. &spc &spc Bangladeş'te protestocu öğrencilerin geçiş hükümetine liderlik etmesini istediği Nobel Barış Ödüllü Muhammed Yunus'un düşünce kuruluşu 'Yunus Centre' İcra Direktörü Lamiya Morshed, BBC'ye açıklama yapmıştı. Morshed, şu an Paris'teki bulunan Yunus'un yakında Dakka'ya döneceğini belirterek Yunus'un, 'Bu kadar fedakarlık yapan öğrenciler, bu zor dönemde benden devreye girmemi isterken, bunu nasıl reddedebilirim?' sözleriyle öğrencilerin talebine olumlu cevap verdiğini iletmişti. &spc &spc Hasina tarafından uzun zamandır rakip olarak görülen 84 yaşındaki Muhammed Yunus, 'yoksulların bankacısı' olarak tanınıyor. Çok sayıda mali suçlamadan ötürü Bangladeş'te mahkum edilen Nobel ödüllü Yunus hakkında, Şeyh Hasina ile aralarındaki soğuk ilişkileri nedeniyle hedef alındığı yönünde birçok iddia ortaya atılmıştı. Aralarında eski ABD Başkanı Barack Obama, eski Birleşmiş Milletler Genel Sekreteri Ban Ki-moon ve diğer birçok ünlü ismin de bulunduğu bir grup, Şeyh Hasina'ya mektup göndererek Yunus hakkındaki yasal sürecin askıya alınmasını istemişti. &spc &spc Muhammed Yunus, kurmuş olduğu Grameen Bankası ve öncü çalışmalarından dolayı 2006'da Nobel Barış Ödülü'ne layık görülmüştü."
        },
        {
            "id": 7,
            "type": "ads",
            "image": "/images/1x1/1.png"
        },
        {
            "id": 8,
            "type": "news",
            "hour": 12,
            "title": "İsrail Savunma Bakanı Gallant, olası İran misillemesine karşı",
            "image": "https://im.haberturk.com/l/2024/08/06/ver1722958623/3709183/jpg/640x360",
            "content": "İsrail Savunma Bakanı Yoav Gallant, İran'ın olası misillemesinde ABD ordusunun İsrail'e yardım etmek için 'çok istekli olduğunu' ileri sürdü",
            "contentDetails": "İran'ın İsrail'e olası misillemesi gündemdeki yerini korurken, Savunma Bakanı Yoav Gallant, İsrail Hava Kuvvetleri'ne ait bir üssü ziyaret etti. &spc &spc İsrail Savunma Bakanlığı'ndan yapılan açıklamada, Gallant'ın hava üssünde incelemelerde bulunduktan sonra gündeme dair değerlendirmelerde bulunduğu ifade edildi. &spc &spc Gallant, İsrail ordusunun 'savunma hazırlığını geliştirdiğini ve saldırı yeteneklerini de keskinleştirdiğini' belirtti. İran'ın olası misillemesine karşı bir koordinasyon üzerinden çalıştıklarını söyleyen Gallant, son günlerde ABD Savunma Bakanı Lloyd Austin ve ABD Merkez Kuvvetler (CENTCOM) Komutanı General Michael Erik Kurilla ile yaptığı görüşmelere işaret etti. Gallant, İran'ın olası misillemesinde ABD ordusunun İsrail'e destek vermek istediğini dile getirerek, '(İran'ın olası misillemesinde ABD) Yardım etmek için çok istekliler. Bu iş birliği kritik bir unsur.' ifadesini kullandı. Hamas Siyasi Büro Başkanı İsmail Heniyye, 31 Temmuz'da İran'ın başkenti Tahran'da suikasta kurban gitmişti. İran ve Hamas saldırının arkasında İsrail olduğunu belirtmiş, Tahran Tel Aviv yönetimine karşılık vereceğini açıklamıştı."
        },
        {
            "id": 9,
            "type": "news",
            "hour": 15,
            "title": "Hamas, yeni liderinin seçildiğine ilişkin haberleri reddetti",
            "image": "https://im.haberturk.com/l/2024/08/06/ver1722955208/3709176/jpg/640x360",
            "content": "Hamas, İran'ın başkenti Tahran'da suikasta uğrayan Siyasi Büro Başkanı İsmail Haniye'nin yerine yeni başkanın seçildiğine ilişkin haberlerin gerçeği yansıtmadığını bildirdi.",
            "contentDetails": "Hamas Siyasi Büro Üyesi İzzet er-Rişk sosyal medya platformu Telegram’dan yaptığı yazılı açıklamada, “Bazı basın ve sosyal medya platformlarında hareketin başkanlığına belirli isimlerin atanması yönünde dolaşan haberler doğru değil.” ifadelerini kullandı. &spc &spc Rişk, hareketin siyasi bürosunun yeni başkanının atanmasına ilişkin devam eden istişarelerin sonuçlarının, tamamlanır tamamlanmaz açıklanacağını vurguladı. Hamas'ın ılımlı liderinin ölümünün ardından liderlik için öne çıkan iki isim var: Yahya Sinwar, Khaled Meshaal. &spc &spc Son günlerde, Heniye'nin yerine Hamas'ın siyasi bürosunun başına yeni liderin getirildiğine ilişkin basın ve sosyal medya platformlarında haberler çıkmaya başlamıştı. Hamas, 3 Ağustos’ta, suikasta uğrayan Siyasi Büro Başkanı Haniye'nin yerine geçecek yeni ismi belirlemek için istişarelere başladığını duyurmuştu. &spc &spc Haniye, 31 Temmuz'da İran'ın başkenti Tahran'da suikasta uğramıştı."
        },
        {
            "id": 10,
            "type": "news",
            "hour": 16,
            "title": "Yunan hava yolları şirketi Aegean",
            "image": "https://im.haberturk.com/l/2024/08/06/ver1722944835/3709110/jpg/640x360",
            "content": "Yunanistan'ın Aegean Hava Yolları, güvenlik gerekçesiyle Tel Aviv uçuşlarının 8 Ağustos'a kadar iptal edildiğini duyurdu.",
            "contentDetails": "Şirketin açıklamasında, Orta Doğu'daki son gelişmeler nedeniyle Tel Aviv'deki Ben Gurion Uluslararası Havalimanı'na yapılacak seferlerin askıya alınma tarihinin uzatıldığı belirtildi. Bu kapsamda, daha önce duyurulan Tel Aviv'e yapılacak tüm seferlerin güvenlik nedeniyle 6 Ağustos'a kadar askıya alma kararının 8 Ağustos'a uzatıldığı bildirildi. &spc &spc Beyrut'taki Rafik Hariri Uluslararası Havalimanı'na uçuşların 8 Ağustos'a kadar askıya alınması kararının devam ettiği aktarılan açıklamada, Amman'daki Kraliçe Aliye Uluslararası Havalimanı'na olan tüm uçuşların da aynı tarihe kadar askıya alındığı kaydedildi. &spc &spc Açıklamada, uçuşları iptal edilen yolcuların yeniden rezervasyon yapabilecekleri veya para iadesi talep edebilecekleri belirtildi."
        },
        {
            "id": 11,
            "type": "ads",
            "image": "/images/1x1/1.png"
        },
        {
            "id": 12,
            "type": "news",
            "hour": 17,
            "title": "Son dakika haberi Cumhurbaşkanı Erdoğan, Maduro ile görüştü",
            "image": "https://im.haberturk.com/l/2024/08/07/ver1723052513/3709540/jpg/640x360",
            "content": "Cumhurbaşkanı Erdoğan, Venezuela Devlet Başkanı Maduro ile telefonda görüştü. Görüşmede ikili ilişkiler, bölgesel ve küresel konular ele alındı",
            "contentDetails": "Cumhurbaşkanı Recep Tayyip Erdoğan, Venezuela Cumhurbaşkanı Nicolas Maduro ile telefonda görüştü. &spc &spc Cumhurbaşkanlığı İletişim Başkanlığı'ndan yapılan açıklamaya göre, görüşmede, Türkiye ile Venezuela ikili ilişkileri, bölgesel ve küresel konular ele alındı. &spc &spc Cumhurbaşkanı Erdoğan görüşmede, Venezuela'daki seçimlerin hayırlara vesile olması temennisini dile getirirken, Türkiye’nin Venezuela'daki diyalog sürecine destek vermeye devam edeceğini, Venezuela halkına huzur, refah ve esenlik dileklerini ifade etti. &spc &spc Erdoğan, İsrail zulmüne karşı Venezuela'nın Filistin'e yönelik desteğini ise takdirle karşıladığını belirtti."
        },
        {
            "id": 13,
            "type": "news",
            "hour": 19,
            "title": "ağlam giren Gazzeli esir, ayağını kaybederek çıktı",
            "image": "https://im.haberturk.com/l/2024/08/07/ver1723048616/3709531/jpg/640x360",
            "content": "İsrail askerlerinin Gazze Şeridi'nin güneyindeki Han Yunus'ta alıkoyduğu Sufyan Ebu Salah, sağlıklı şekilde girdiği 'İsrail'in Guantanamosu' olarak adlandırılan Negev Çölü'ndeki Sde Teiman 'gözaltı merkezinden' ayağını kaybederek çıktı",
            "contentDetails": "Saldırılardan önce taksi şoförlüğü yapan, 4 çocuk babası 42 yaşındaki Ebu Salah'ın İsrailli insan hakları kuruluşu B'Tselem'in 'Cehenneme hoş geldiniz' adlı raporunda yer alan ifadesinde, alıkonulduğu sırada yaşadıklarına ilişkin bilgi verdi. &spc &spc Rapora göre, İsrail'in Gazze Şeridi'ne 7 Ekim'de başladığı saldırılardan kısa bir süre sonra Ebu Salah ve ailesi farklı yerlere göç etmek zorunda kaldı, son olarak Han Yunus kentinin batısındaki Emel Mahallesi'nde yer alan Harun Reşid Okulu'na sığındı. &spc &spc İsrail askerlerinin 14 Şubat'ta kendisiyle birlikte onlarca Filistinliyi kaldığı okuldan alıkoymasıyla başlayan trajedi, Sde Teiman merkezine getirilmesiyle daha da korkunç hal aldı. &spc &spc Ebu Salah, askerler tarafından bir kamyona nakledildiklerini; ellerinin arkadan bağlandığını ve İsrail'deki bir sorgu merkezine götürüldüklerini anlattı. Kendisini bitkin hissettiğini, ayaklarının hissizleştiğini ancak darbetmesinler diye hiç hareket etmediğini dile getiren Ebu Salah, başka bir yere götürüldüklerini, orada kıyafetlerini çıkararak mahkum forması giydirildiklerini aktardı. &spc &spc Alıkonuldukları ilk gün çakıl taşları üzerinde el ve ayakları bağlı şekilde kaldıklarını ifade eden Ebu Salah, 'Gece sadece 2 saat gözümü kapayabildim. Askerler kişisel bilgilerimizi alıp göz taramasından geçirdi sonra bana bir numara verdiler ve testler için beni doktora götürdüler. Askerler bizimle alay ediyor, gülüyorlardı. Doktor bana herhangi bir hastalığım olup olmadığını sordu, ben de olmadığını söyledim. Ancak iki gün sonra durum değişti. İki gün sonra bacağımda ağrı hissettim ve hafif şişmiş olduğunu fark ettim.' diye konuştu. &spc &spc Bunun üzarine durumu bildirdiğini aktaran Ebu Salah, şöyle devam etti: 'Gardiyandan ayağımı muayene etmesi için birini getirmesini istedim. Bir kadın asker geldi, doktora göstermek için iki kere bacağımın fotoğrafını çekti fakat herhangi bir yanıt gelmedi. Bir hafta boyunca ağrılar çok şiddetlendi ve ateşim yükseldi. Askerler beni minibüsle sorgu merkezi içindeki bir hastaneye götürdü. Yolda yaralı bacağıma cop ve silahla vurdular, acıdan bağırıyordum. Asker hangi bacağımın yaralı olduğunu sordu, sonra da o ayağıma sert şekilde vurdu. Askerler araçtan indirirken bile ayağıma ve başıma vurmaya devam etti. Yara kanamaya ve iltihap akmaya başladı. Tüm bunlara rağmen bana ve aileme galiz küfürler ediyorlardı.'"
        }
    ],
    "technology": [
        {
            "id": 0,
            "type": "news",
            "hour": 3,
            "title": "Son dakika haberi Instagramdan sonra Roblox",
            "image": "https://im.haberturk.com/l/2024/08/07/ver1723091392/3709534/jpg/640x360",
            "content": "Türkiye'de günlerdir Instagram'a getirilen erişim engeli konuşulurken bu kez daha çok çocukları üzecek bir erişim engeli kararı getirildi. 15 milyondan fazla kullanıcısı olan ve ücretli üyeliği de bulunan Roblox hakkında Adana Cumhuriyet Başsavcılığının başvurusu üzerine çocuk istismarı suçlaması ile kararın alındığı öğrenildi.",
            "contentDetails": "Türkiye, günlerdir sosyal paylaşım platformu Instagram’a getirilen erişim engelinin kaldırılıp kaldırılmayacağını konuşurken Bilgi Teknolojileri Kurumu’nun (BTK) internet sayfasında bir erişim engeli kararı daha duyuruldu. &spc &spc Özellikle çocuklar arasında yaygın olarak kullanılan ve 15 milyondan fazla kullanıcısı olduğu belirtilen Roblox'a Adana Cumhuriyet Başsavcılığının talebi, Adana 6. Sulh Ceza Hakimliğinin kararıyla erişim engeli getirildi. BTK’nın sitesinde şu bilgilendirme yapıldı: “roblox.com, 07/08/2024 tarihli ve 2024/5282 D. İş sayılı Adana 6. Sulh Ceza Hakimliği kararıyla erişime engellenmiştir.” &spc &spc Kararın ayrıntıları hakkında açıklama yapılmazken Habertürk’ün edindiği bilgiye göre Adana Cumhuriyet Başsavcılığının başvuruyu çocuk istismarı suçlaması ile yaptığı öğrenildi. &spc &spc Adalet Bakanı Yılmaz Tunç, yaptığı paylaşımda, 'Çocukların istismarına neden olacak içerikler barındırması sebebiyle Roblox isimli oyun platformuna ve uygulama marketlerindeki linklerine, Adana Cumhuriyet Başsavcılığı tarafından yürütülen soruşturma kapsamında “İnternet Ortamında Yapılan Yayınların Düzenlenmesi ve Bu Yayınlar Yoluyla İşlenen Suçlarla Mücadele Edilmesi Hakkında Kanun”da belirtilen hususlar çerçevesinde Adana 6. Sulh Ceza Hakimliğince erişim engeli getirilmiştir. Unutulmamalıdır ki Türkiye Cumhuriyeti, bir Hukuk Devletidir. Devletimiz, Anayasamıza göre çocuklarımızın korunmasını sağlamak için gerekli tedbirleri almakla yükümlüdür. Geleceğimizin teminatı çocuklarımızın üstün yararının gözetilmesi, onların korunması ve desteklenmesi herkesin görevidir. Türkiye, dünyadaki gelişmeleri yakından takip eden, teknolojiyi en iyi şekilde kullanan ülkelerin başında gelmektedir. Ancak teknolojinin olumsuz yönde kullanılması asla kabul edilemez. Ülkemizin ve milletimizin geleceğini düşünen, sorumluluk makamında bulunan herkesin çocuklarımızı hedef alan bu tür durumlara karşı hassasiyetle yaklaşması, popülist ve sorumsuz söylemlerden uzak durması gerekir. Toplumsal yapımıza dinamit koymaya yönelik girişimlere, çocukların istismarına, şiddete teşvik edilmesine, her biri birer cevher olan evlatlarımızın gelişimini olumsuz yönde etkileyecek faaliyetlere asla müsaade edilmeyecektir.' ifadelerini kullandı. &spc &spc Ulaştırma ve Altyapı Bakanlığı konuya ilişkin yaptığı açıklamada, “Çevrimiçi oyun platformu Roblox’un ülkemizde erişime kapatılması kararı, Adana Cumhuriyet Başsavcılığı tarafından yapılan soruşturma sonucunda Adana 6. Sulh Ceza Mahkemesi’nin kararı iledir. Kararın UYAP’ta yayınlanması sonucunda Bilgi Teknolojileri ve İletişim Kurumumu tarafından uygulanmıştır. Kamuoyunun bilgisine sunarız.” ifadelerini kullandı. &spc &spc İstanbul Büyükşehir Belediye Başkanı Ekrem İmamoğlu da karara tepkisini X hesabından yaptığı paylaşımla dile getirirken şu ifadeleri kullandı: “Instagram’dan sonra, 15 milyondan fazla kullanıcısı olan ve kullanıcıların oyun geliştirebildikleri çevrimiçi oyun platformu Roblox'a da erişim yasağı gelmiş olması akıl alır gibi değil. Bu kararları verenler yeni dünyadan, ekonomiden, teknolojiden bihaber akıllar.” &spc &spc Öte yandan erişim engeli kararı ile birlikte adı anılan uygulamalardan biri de Wattpad oldu. Hikaye yazma ve okuma üzerine geliştirilen platform ile ilgili karar sosyal medyada Instagram ve Roblox ile anılsa da erişim engeli yeni değil. Söz konusu erişim engeli Temmuz ayında Ankara 10. Sulh Ceza Hakimliği'nin aldığı karar ile getirilmişti."
        },
        {
            "id": 1,
            "type": "news",
            "hour": 4,
            "title": "X, San Francisco ofisini kapatıyor",
            "image": "https://im.haberturk.com/l/2024/08/07/ver1723023366/3709400/jpg/640x360",
            "content": "X'in CEO'su San Francisco ofisinin resmen kapatılacağını çalışanlarına duyurdu.",
            "contentDetails": "X’in sahibi Elon Musk geçtiğimiz aylarda yaptığı açıklamada San Francisco merkezine şiddet yanlısı çeteler ve uyuşturucu bağımlılarının girmeye çalışmasından bıktığını açıklamıştı. Bu gelişmelerin ardından San Francisco merkezinin tamamen kapatılacağı açıklandı. CEO Linda Yaccarino, X çalışanlarına gönderdiği bir e-postada, çalışanların San Jose'deki ofislere taşınacağını bildirdi. Times'ın aktardığına göre X ayrıca, xAI ile aynı alanı paylaşacağı Palo Alto'da da yeni bir ofis açacak. Bu taşınma haberi, Musk'ın hem X hem de SpaceX merkezlerini Teksas'a taşıma planlarını açıklamasından sadece birkaç hafta sonra geldi. Milyarder isim, taşınmanın nedeni olarak 'hem ailelere hem de şirketlere' saldırdığını söylediği Kaliforniya yasalarını gösterdi. California’daki yasa, okulların ebeveynlere çocuklarının cinsiyet değiştirdiğini haber vermesini yasaklıyordu. Musk kararın ardından yaptığı açıklamada “Bu bardağı taşıran son damla” demişti. Musk, Temmuz ayında X'in genel merkezini taşıyacağını söylemişti."
        },
        {
            "id": 2,
            "type": "news",
            "hour": 5,
            "title": "DisneyPlus da şifre paylaşımına karşı harekete geçiyor",
            "image": "https://im.haberturk.com/l/2024/08/08/ver1723129082/3709650/jpg/640x360",
            "content": "Disney dijital platformu Disney+, tıpkı Netflix gibi parola paylaşımına yönelik adımlar atmaya hazırlanıyor.",
            "contentDetails": "Disney CEO'su Bob Iger, Çarşamba günü yaptığı açıklamada, şirketin Eylül ayından itibaren parola paylaşımına karşı yeni bir adım atacağını duyurdu. Wired'ın haberine göre Iger, kişilerin parola paylaşımına nasıl sınırlama getireceklerini açıklamadı ancak yetkililere göre, abonenin evinin dışında oturum açma işlemleri takip edilecek ve hesaplarını paylaştığından şüphelenilen kişilerin ekstra ücret ödeyeceği anlamına geliyor. Duyuru, şirketin Ekim ayında Disney+, Hulu ve ESPN+'ın abonelik ücretlerine zam planlamasından aylar önce geldi. &spc &spc Omdia'nın baş analisti Sarah Henschel, 'Şifre paylaşımına yönelik baskı diğer yayıncılar için de olumlu sonuç verdi. Gelirleri artırmak için iyi işleyen bir strateji. Ancak, yayın konusunda çok fazla tüketici hayal kırıklığına yol açıyor' ifadelerini kullandı. Netflix de geçtiğimiz aylarda şifre paylaşımına yönelik benzer bir adımda bulunmuştu. Geçtiğimiz yılın sonlarında, Netflix dünya çapında 9 milyon yeni abone eklediğini açıklamıştı. O zamandan bu yana da abone sayılarında büyük bir düşüş görülmediğini belirtmişti. &spc &spc Disney daha önce de şifre kontrolüne yönelik açıklamalarda bulunmuştu. Geçtiğimiz yıl CEO Bob Iger şirketin uygulamayı sınırlamayı düşündüğünü ima etmiş ancak daha sonra bunu yalnızca birkaç pazarda başlatmıştı. &spc &spc Disney, 2019'da Disney+'ı piyasaya sürdüğünden beri abone tabanını genişletmek ve yayından kâr elde etmek için çabalıyor. Geçtiğimiz üç ayda, Disney+ yalnızca yaklaşık 200 bin yeni abone kazanmış ve toplamda 153,8 milyona ulaşmıştı. "
        },
        {
            "id": 3,
            "type": "ads",
            "image": "/images/1x1/1.png"
        },
        {
            "id": 4,
            "type": "news",
            "hour": 7,
            "title": "Tartışmaların odağındaki platform",
            "image": "https://im.haberturk.com/l/2024/08/08/ver1723121096/3709671/jpg/640x360",
            "content": "Dün akşam saatlerinde çocukların istismarına neden olacak içerikler barındırması nedeniyle oyun platformu Roblox'a erişim engeli getirildi. Peki Roblox nedir, güvenlik endişeleri ne kadar ciddi ve çözümü ne?",
            "contentDetails": "Yaklaşık 1 haftadır Instagram'a erişim engeli getirilmesinin ardından dün akşam saatlerinde de Adana 6. Sulh Ceza Hakimliği'nce çocukların istismarına neden olacak içerikler barındırması nedeniyle oyun platformu Roblox'a erişim engeli getirildi. &spc &spc Adana Cumhuriyet Başsavcılığı Bilişim Suçları Bürosu, çocukların istismarına neden olacak içerikler barındırması tespiti üzerine www.roblox.com/tr internet sitesi ve uygulama marketlerindeki linklerine erişimin engellenmesine karar verilmesini talep etti. &spc &spc Adalet Bakanı Yılmaz Tunç konuyla ilgili, 'Unutulmamalıdır ki Türkiye Cumhuriyeti, bir hukuk devletidir. Devletimiz, Anayasamıza göre çocuklarımızın korunmasını sağlamak için gerekli tedbirleri almakla yükümlüdür' derken 'Teknolojinin olumsuz yönde kullanılması asla kabul edilemez. Ülkemizin ve milletimizin geleceğini düşünen, sorumluluk makamında bulunan herkesin çocuklarımızı hedef alan bu tür durumlara karşı hassasiyetle yaklaşması, popülist ve sorumsuz söylemlerden uzak durması gerekir. Toplumsal yapımıza dinamit koymaya yönelik girişimlere, çocukların istismarına, şiddete teşvik edilmesine, her biri birer cevher olan evlatlarımızın gelişimini olumsuz yönde etkileyecek faaliyetlere asla müsaade edilmeyecektir' diye ekledi. Instagram için tartışmalar karmaşık. Birçok kişi platformun kapatılmasına tepki gösterirken, yetkililerin görüşmeleri devam ediyor. Ancak Roblox'a erişim engeli getirilmesi, özellikle kimi ebeveynler tarafından olumlu görülüyor. Nedeni ise dünya basınında da sıklıkla gündeme gelen site içerisindeki şüpheli cinsel istismar raporlarındaki artış ve her geçen yıl büyüyen pedofili sorunu. Ancak sorunu anlamak için belki de en başa dönmek gerekiyor. &spc &spc Roblox, oyunların eğitim yazılımları için bir sonraki sınır olacağı varsayımıyla 2000'lerin başında piyasaya sürüldü. Çocuklar, platform üzerinden basit bir kodlama dili kullanarak çok oyunculu çevrimiçi yerleşim alanları tasarlayabiliyordu. Yani aslında daha geleneksel oyunların aksine içerik kullanıcılar tarafından üretiliyordu. Diğer şirketlerin karmaşık, grafik yoğunluklu oyunlarının aksine, Roblox'un oyunları çocukların teneffüslerde dahi hayal edebileceği türdendi. &spc &spc Platformun Lego benzeri avatarlar olarak bu sanal dünyada özgürce hareket etmesi, kendilerini istedikleri şekilde gösterebilmeler çok kısa sürede milyonlarca çocuğu cezbetti. Kısa sürede bu ilgiyi gören ve gençlere ulaşmaya çalışan büyük markalar da Gucci Town ve Nikeland gibi kendi oyun dünyalarını tasarladılar. &spc &spc Bloomberg'in haberine göre geliştiriciler herhangi bir satıştan yüzde 30 pay alırken, geri kalanı da Roblox alıyordu. Öyle ki bu noktada platform içi kazanç 3,5 milyar dolara kadar ulaştı. &spc &spc Günümüzde Roblox günlük 78 milyon aktif kullanıcısıya sahip ve geleneksel platformları geçerek gençlerin belki de 1 numaralı sosyal medya platformu haline gelmiş durumda. Ancak bu oldukça başarılı platform, beraberinde bazı sorunlar da getirdi. Roblox'daki cinsel oyunlar ve pedofili sabıkası olan kullanıcılar artmaya başladı."
        },
        {
            "id": 5,
            "type": "news",
            "hour": 9,
            "title": "Dijital elçi sayısı 2000 oldu",
            "image": "https://im.haberturk.com/l/2024/08/05/ver1722845335/3708659/jpg/640x360",
            "content": "Vodafone Business, Organize Sanayi Bölgeleri Üst Kuruluşu (OSBÜK) ve Yıldız Teknik Üniversitesi (YTÜ) ile sanayicilerin dijital danışmanı olma hedefiyle hayata geçirdiği ikinci dönemini tamamladığını duyurdu. Şirket",
            "contentDetails": "Artan rekabet ve dijitalleşme çağında OSB’lerde faaliyet gösteren işletmelerin, yenilikçi teknolojileri iş yapış şekillerine adapte etmesi büyük önem arz ediyor. Vodafone Business da OSB’lerde faaliyet gösteren şirketler için hayata geçirdiği Dijital Dönüşüm Programı’yla, şirketlerin dijitalleşmeye hızlı ve güvenilir bir şekilde uyum sağlamasına olanak tanımak amacıyla çalıştığını duyurdu. &spc &spc Bu noktada Vodafone Business, Organize Sanayi Bölgeleri Üst Kuruluşu (OSBÜK) ve Yıldız Teknik Üniversitesi (YTÜ) iş birliğiyle şirketlerin dijital farkındalığını artırmak ve çalışanlara bu rekabetçi döneme hazırlamak amacıyla gerçekleştirdiği Dijital Dönüşüm Programı’nın ikinci dönemini tamamladı. Dijital Dönüşümün Sanayi ve KOBİ’lere etkisi, Dijital Strateji ve Dijital İş Modelleri, Endüstri 4.0, Nesnelerin İnterneti (IoT), Bulut Bilişim ve 5G, Siber Güvenlik, Yapay Zekâ, Makine Öğrenmesi, Derin Öğrenme, Üç Boyutlu Yazıcı, Blok Zincir, Dijital Liderlik, Dijital Kültür ve Dijital Pazarlama gibi konularda üç aylık bir süreçte toplamda 1000 kişiye 74 saat eğitim verilen program sonunda, organize sanayi bölgelerinden katılımcılar başarı sertifikaları almış oldu. &spc &spc “Vodafone Business olarak işletmelerin dijital dönüşümlerini nitelikli ve hızlı bir şekilde geliştirmesinde eğitim ayağı, olmazsa olmazımız. Hatırlanacağı üzere Politika Araştırma Laboratuvarı ile birlikte ortaya koyduğumuz “Dijital Türkiye 2030” raporunda, Türkiye’nin dijitalleşme performansını masaya yatırmıştık. Bu doğrultuda Türkiye’deki KOBİ’lerin yüzde 15’inin orta seviyede dijitalken, sadece yüzde 4’ünün yüksek seviyede dijital olduğu görülmüştü. Dijital Dönüşüm Programı’yla aslında şirketlerin ve çalışanların dijital olgunluğunu artırmayı hedefledik. Dijital Dönüşüm Programı’nın birinci ve ikinci döneminde verdiğimiz toplam 154 saatlik eğitim, sanayicimizde dijital dönüşümün tüm temel kavramlarını anlayarak aksiyona geçme motivasyonu sağladı. Bu noktada aslında ana amacımız sadece dijital farkındalık oluşturmak değil, aynı zamanda eğitim verdiğimiz kişilerin bir dönüşüm elçisi olarak çalıştıkları kurumlarında dönüşüm başlatabilmeleri oldu. Yani teknolojilerin sağlayacağı faydaları kavrayan elçilerimizden, bunları kendi şirketlerindeki iş yapış şekillerine entegre ederek, bundan sonraki süreçte bir dönüşüm elçisi olarak etkin rol almasını bekliyoruz. Vodafone Business olarak, OSB’lerin dijital dönüşüm ortağı olmak için her zaman yanlarında yer almayı sürdüreceğiz.” &spc &spc Vodafone Business’ın OSBÜK ve YTÜ partnerliğinde sanayi sektöründeki firmaların dijital dönüşüm yolculuklarında farkındalık seviyelerini artırmayı hedeflediğimiz eğitim serisinin ikinci dönemi 15 Ocak’ta başladı. Yaklaşık 1000 kişinin başvurduğu eğitim serileri üç ay boyunca devam ederken, eğitimin sonunda YTÜ akademisyenleri tarafından yapılan sınav sonucunda, sınavı başarı ile geçen katılımcıların sertifikaları e-Devlet’lerine tanımlandı. Bu yıl ikincisini yaptığımız eğitim programı ile toplamda 2000 dijital elçi yetiştirirken, katılımcılar da eğitim sonunda sertifikalarını almış oldu. &spc &spc Bu eğitim programı ile işletmeler, 12 farklı konu başlığında haftanın üç günü eğitim aldı. Her eğitim seansının sonunda Vodafone Business tarafından bir ürün sorumlusu eğitimlere girerek ürün ve servisler hakkında bilgi verdi. Eğitim programına katılan katılımcılar OSBÜK tarafından organize edilirken, OSB’lerdeki fabrikaların çalışanları eğitimlere katıldı. Eğitim içeriklerinin tamamı ise YTÜ akademisyenleri tarafından hazırlandı. &spc &spc Organize Sanayi Bölgeleri Üst Kuruluşu (OSBÜK) Başkanı Memiş Kütükcü, hedeflerinin 81 ilde üretim yapan tüm organize sanayi bölgelerini ve 67 binin üzerindeki OSB sanayicisini Türk sanayisinin dijital dönüşümünde öncü yapmak olduğunu söyledi. OSBÜK olarak OSB’lerin dijital dönüşümlerine ivme kazandırmak amacıyla pek çok çalışma yürüttüklerini anlatan Kütükcü, şunları söyledi: “81 ilimizde sayıları 403’e ulaşan organize sanayi bölgelerimizde üretim yapan fabrika sayımız 67 binin üzerine çıkarken, istihdamımız 2 milyon 600 bini geçti. Türkiye’nin toplam sanayi üretiminin yüzde 45’ini gerçekleştiren organize sanayi bölgelerimiz, Türk sanayisinin lokomotifi haline geldi. Hedefimiz, OSB’lerimizi Türk sanayisinin dijital dönüşümünde de öncü yapmak. OSBÜK olarak, bu doğrultuda yeni çalışmalar yapıyor, OSB sanayicilerimizin dijital gelişimlerini destekliyoruz. Burada OSB’lerimizin dijital dönüşümüne rehberlik edecek insan kaynağının yetiştirilmesi son derece önemli bir konu olarak karşımıza çıkıyor. Dijital Dönüşüm Programı ile OSB’lerimizdeki Dijital Elçi sayısını 2 bine ulaştırdık. Eğitimlerini başarıyla tamamlayarak, sertifikalarını alan tüm kursiyerlerimizi tebrik ediyorum” ifadelerini kullandı. Yıldız Teknik Üniversitesi İktisadi ve İdari Bilimler Fakültesi Dekanı Prof. Dr. Halit Keskin ise verilen eğitimler hakkında şöyle konuştu: &spc &spc “Yıldız Teknik Üniversitesi tarafından Dijital Türkiye vizyonuyla geliştirilen “Dijital Dönüşüm Programı” eğitimi dijitalleşme sürecinde stratejik bir role sahip. Bu eğitimler, sanayimizin köklü dönüşümünü destekleyerek, global rekabet arenasında üstün bir konuma ulaşmamızı sağlamak amacıyla tasarlandı. Katılımcıların eğitim sonunda gösterdikleri memnuniyet düzeyi de sunduğumuz içeriğin etkinliğini ve başarısını hepimize açıkça gösterdi. Geri bildirimler, eğitimlerimizin hem teorik derinlikleri hem de pratik uygulamaları açısından yüksek standartlara ulaştığını ve katılımcıların beklentilerini fazlasıyla karşıladığını ortaya koydu. Büyük bir gururla, ülkemiz sanayisine, Vodafone Business ve OSBÜK iş birliği ile yürüttüğümüz nitelikli eğitimlerimizle katkı sağlamaya devam etmenin mutluluğunu yaşıyoruz.”"
        },
        {
            "id": 6,
            "type": "news",
            "hour": 10,
            "title": "Türk teknoloji firması NATO ile haberleşme hizmeti sağlayacak",
            "image": "https://im.haberturk.com/l/2024/08/05/ver1722841239/3708625/jpg/640x360",
            "content": "Türk teknoloji firması MİA Teknoloji AŞ'nin arasında yer aldığı MEE İş Ortaklığı, Gemi Sahil Gemi Muharebe Sistemi ile NATO'ya haberleşme hizmeti verecek.",
            "contentDetails": "NATO savunma ve güvenlik portföyünde bulunan ve ETES Teknolojik Sistemleri Mühendislik ve Ticaret Ltd. Şti., E4E Elektronik Mühendislik Yazılım Tasarım Ltd. Şti. ve MİA Teknoloji AŞ'nin de içinde yer aldığı MEE İş Ortaklığınca NATO'da yürütülecek haberleşme projesinin Türkiye tanıtımı Ankara'da bir otelde yapıldı. &spc &spc MİA Teknoloji AŞ Yönetim Kurulu Başkanı Ali Gökhan Beltekin, buradaki konuşmasında, MEE İş Ortaklığının 22 aylık sürecin ardından NATO'nun Telekomünikasyon ve Bilgi Ajansınca (NCIA) yapılan ihaleye katıldığını ve ihaleyi kazandığını, 25 Temmuz'da da imzaların atıldığını söyledi. &spc &spc Proje hakkında bilgi veren Beltekin, 'Gemi Sahil Gemi Muharebe Sistemi, NATO Hava Savunma Yer Sistemi (NADGE), Havadan Erken Uyarı Sistemleri (AEW) ve Deniz Kuvvetleri arasında mevcut taktik bilgi alışverişini destekleyen Link 1, Link 11, Link 11B sistemlerine en güncel teknoloji olan Link 22 özelliği kazandıracak bir teknoloji' dedi. Beltekin, proje kapsamında, Birleşik Krallık, Hollanda ve Yunanistan'da 22 lokasyonda sistem kurulacak şekilde sözleşme imzalandığını ifade ederek, MEE İş Ortaklığının kazandığı ihalenin Türk savunma sanayisinin bir başarısı olduğunu dile getirdi. &spc &spc Başarıyı yetişmiş insan kaynağı ve vizyonla elde ettiklerine dikkati çeken Beltekin, şunları kaydetti. &spc &spc Proje, NATO'da savunma sanayi sistemleri teknolojiler arasında alınmış ve Türkiye'nin aldığı en büyük proje olarak nitelendirilmekte. Bu son olmayacaktır, daha kıymetli işleri savunma sanayi firmalarımız mutlaka alacaktır. Bizim için gurur verici olan proje 5 yıl sürecek. Bizler için de önemli bir aşama. 5 yıl boyunca bu projenin içinde var olmak gündemimizde. Elde ettiğimiz altyapıyla beraber ana hedefimiz, NATO'da bundan sonra gerçekleştirilecek daha büyük ve farklı konulara adım atmak. Bu, NATO NCIA'nin Türk firmalarıyla yaptığı en yüksek bedelli iş."
        },
        {
            "id": 7,
            "type": "ads",
            "image": "/images/1x1/1.png"
        },
        {
            "id": 8,
            "type": "news",
            "hour": 12,
            "title": "Büyük Dil Modeli Yarışması T3Al Hackathon Başlıyor",
            "image": "https://im.haberturk.com/l/2024/08/01/ver1722511100/3707668/jpg/640x360",
            "content": "Genç mühendis adaylarının motivasyonlarını artırmak ve hayal güçlerini genişletmek amacıyla bu yıl ilk kez düzenlenecek olan T3Al Hackathon Yarışması, TEKNOFEST 2024'te teknolojiseverlerle buluşuyor.",
            "contentDetails": "T3 Vakfının yürütücülüğünde ve T3Al Büyük Dil Modeli Geliştirme Projesi paydaşlarının desteğiyle düzenlenecek olan bu yarışma kamu, özel sektör ve üniversitelerin katılımına açık olarak gerçekleştirilecek. &spc &spc T3AI Hackathon Yarışması, Türkiye’nin Büyük Dil Modeli (BMD) teknolojisini geliştirmek ve bu teknolojinin toplumda yaygınlaştırılmasını sağlamak amacıyla düzenleniyor. Bu kapsamda, dil bariyerini ortadan kaldırarak yaşam kalitesini artıracak uygulamaların geliştirilmesi hedefleniyor. Yarışma, Türkçe’nin zengin dil bilimsel yapısını ve kültürel çeşitliliğini yansıtarak, yerel dil özelliklerini daha iyi anlayıp yorumlayabilen Türkçe ve BDM’ler oluşturmayı amaçlıyor. Böylece, Türkçe konuşan kullanıcılar için daha doğal, anlaşılır ve etkileşimli dijital deneyimler sunulabiliyor. Yarışmacılara, T3AI BDM API'sine ve T3AI BDM ağırlık dosyalarına erişim sağlanarak proje geliştirme imkanı sunulacak. Sunulan projeler, yaratıcılık/benzersizlik, gelecekteki potansiyel, teknik uygulama ve sunum kalitesine göre değerlendirilecek. Türkiye ve yurt dışında öğrenim gören üniversite öğrencileri (lisans, ön lisans, yüksek lisans, doktora) ve mezunlar, T3AI Hackathon Yarışmasına katılabilecek. Teknoloji yarışmaları kapsamında düzenlenen T3AI Hackathon için başvurular 15 Ağustos’a kadar yapılabilecek. Katılmak isteyenler, başvuru tarihlerini kaçırmamak için TEKNOFEST’in resmi web sitesini ziyaret edebilirler. &spc &spc T3AI Hackathon Yarışması, Türkçe'nin dijital dünyadaki yerini güçlendirmek ve genç mühendis adaylarının potansiyellerini ortaya çıkarmak için eşsiz bir fırsat sunuyor. Siz de bu heyecan verici yarışmaya katılarak, Türkiye'nin teknoloji geleceğine katkıda bulunabilirsiniz. Unutmayın, geleceği birlikte inşa ediyoruz!"
        },
        {
            "id": 9,
            "type": "news",
            "hour": 15,
            "title": "Instagram engeli nasıl yansıdı?",
            "image": "https://im.haberturk.com/l/2024/08/02/ver1722582764/3707891/jpg/640x360",
            "content": "Bilgi Teknolojileri ve İletişim Kurumu (BTK), Türkiye'de popüler sosyal medya platformu Instagram'a erişimi engelledi. Bu karar, dünya genelinde haber kaynakları tarafından yakından takip edildi ve çeşitli tartışmalara yol açtı.",
            "contentDetails": "Dünya çapında en çok kullanılan sosyal medya uygulamalarından Instagram'ın Bilgi Teknolojileri Başkanlığı (BTK) tarafından erişime engel getirildi. &spc &spc Geçtiğimiz günlerde Hamas’ın Siyasi Büro Şefi İsmail Haniye’nin İran’da suikaste uğramasının ardından Instagram’ın Haniye ile ilgili paylaşımları engellediği iddia edilmişti. &spc &spc Daha önce de şirketin Instagram ve Threads platformları arasındaki veri paylaşımını engellemeyi amaçlayan geçici bir tedbir uygulamıştı. Şirketin baskın piyasa pozisyonunu kötüye kullanma ihtimalini araştırırken, aralık ayında, yetkililer Facebook ana şirketi Meta’yı sosyal medya platformları Instagram ve yeni Threads arasında olası bir rekabet hukuku ihlali nedeniyle soruşturma başlatılmıştı. &spc &spc Şu anki engel için resmi bir açıklama olmamakla birlikte, Instagram’ın ne zaman açılacağı henüz bilinmiyor. Ancak bu gelişme, Türkiye’de geniş yankı uyandırdı ve kullanıcılar tarafından merak ediliyor. Instagram’ın neden kapatıldığına dair daha fazla bilgi bekleniyor. &spc &spc Bu haber, Türkiye dışındaki haber kaynaklarına da yansıdı ve dünya genelinde ilgi çekti. Sosyal medya devinin kapatılması, teknoloji dünyasında önemli bir gelişme olarak değerlendiriliyor. İşte detaylar: Reuters’ın haberine göre, Türkiye, Threads-Instagram veri paylaşımı üzerinden Meta'ya karşı harekete geçti. Türkiye'nin rekabet otoritesi Pazartesi günü Meta Platforms Inc'e, şirketin hakim pazar konumunun olası kötüye kullanımını araştırırken Instagram ve Threads platformları arasındaki veri paylaşımını engellemeyi amaçlayan bir ihtiyati tedbir uyguladı. &spc &spc Önde gelen kullanıcıların paylaştığı geniş ve ilginç içerikleri olan bir haber, tartışma ve sosyal medya platformu olan Reddit'te de 'Türkiye Instagram'ı engelledi' başlığının altında hem Türk hem de yabancı kullanıcılar tarafından tartışmalar gerçekleşti. Gönderilerde bazıları bu engelin doğru olduğunu savurunurken, bazı kullanıcılar ise ifade özgürlüğünün engellenmesi olarak yorumluyorlar. &spc &spc Economictimes'da çıkan haberde ise, Türkiye Instagram platformuna erişimi engelliyor ama hiçbir gerekçe göstermiyor. Bilgi teknolojisi düzenleyicisi Cuma günü yaptığı açıklamada, Türkiye'nin sosyal medya platformu Instagram'a erişimi engellediğini, yasağın nedenini veya süresini belirtmeden platformun mobil uygulamasını da erişilemez hale getirdiğini söyledi' ifadeleri kullanıldı."
        },
        {
            "id": 10,
            "type": "news",
            "hour": 16,
            "title": "Yüksek teknolojili ürün ihracatına hava ve uzay araçları damgası",
            "image": "https://im.haberturk.com/l/2024/08/04/ver1722759095/3708438/jpg/640x360",
            "content": "Türkiye'nin yüksek teknolojili ürün ihracatı yılın ilk yarısında 4,1 milyar dolar olurken, bu ihracata 1,4 milyar dolarla hava ve uzay araçları damga vurdu.",
            "contentDetails": "Türkiye'nin yüksek teknolojili üretim ve yatırımların merkezi olma politikası meyvelerini veriyor. &spc &spc Türkiye İstatistik Kurumu (TÜİK) verilerinden yapılan derlemeye göre, yüksek teknolojili ürün ihracatı yılın ilk ayında 641,9 milyon dolar olurken, şubatta bu rakam 531,3 milyon dolar olarak kayıtlara geçti. &spc &spc Martta 707,3 milyon dolara çıkan yüksek teknolojili ürün ihracatı, nisanda 648,1 milyon dolar oldu. Söz konusu ihracat mayısta bu yılın en yüksek seviyesini gördü. Bu ayda 872,9 milyon dolarlık dış satım yapıldı. Haziranda ise yüksek teknolojili 732,1 milyon dolarlık ürün ihracı gerçekleştirildi. &spc &spc Böylece yılın ilk yarısında gerçekleştirilen yüksek teknolojili ürün ihracatı 4,1 milyar doları buldu. &spc &spc Yüksek teknolojili ürün ihracatı kategorilerine göre incelendiğinde, 3 sektörün dış satımı öne çıktı. &spc &spc Buna göre, en fazla yüksek teknoloji ihracatı, 1,4 milyar dolarla 'hava ve uzay araçları imalatı' alanında gerçekleştirildi. Bu sektörü, 1,2 milyar dolarla 'eczacılık ürünleri ile bitkisel ürünlerin imalatı' takip ederken, üçüncü sırada 547 milyon dolarla 'ölçme, test ve kontrol amaçlı alet ve cihazların imalatı' yer aldı. Yılın ilk çeyreğinde artış gösteren orta-yüksek teknolojili ürünlerin ihracatı da ikinci çeyrekte dalgalı seyir izledi. Ocak ayında 6,8 milyar dolar olan orta-yüksek teknolojili ürün ihracatı, şubatta 7,4 milyar dolara, martta 7,9 milyar dolara çıktı. &spc &spc Nisan ayında 6,6 milyar dolarlık orta-yüksek teknolojili ürün ihraç edilirken, mayısta bu yılın en yüksek seviyesi görüldü ve 8,3 milyar dolarlık ürün satıldı. Söz konusu ihracat haziranda ise 6,7 milyar dolara geriledi. Orta-yüksek teknoloji alanında yılın ilk yarısında 43,7 milyar dolarlık ürün ihraç edildi. &spc &spc Bu tutara en fazla katkıyı 10,8 milyar dolarla 'motorlu kara taşıtlarının imalatı' sektörü sağladı. Söz konusu sektörü, 5,2 milyar dolarla 'genel amaçlı makinelerin imalatı' ve 4,7 milyar dolarla bazı kimyasal ürünler izledi."
        },
        {
            "id": 11,
            "type": "ads",
            "image": "/images/1x1/1.png"
        }
    ],
    "health": [
        {
            "id": 0,
            "type": "news",
            "hour": 3,
            "title": "Probiyotikler dermatolojik sorunları olan çocuklara yardımcı olabilir mi?",
            "image": "https://im.haberturk.com/l/2024/08/03/ver1722773445/3708285/jpg/640x360",
            "content": "Yapılan araştırmalar probiyotiklerin deri sağlığında önemli bir yer tuttuğunu ortaya koyuyor. Çocuk Sağlığı ve Hastalıkları Uzmanı Dr. Şirin Seçkin...",
            "contentDetails": "Probiyotikler, vücut üzerinde faydalı etkileri olan canlı bakteri ve mayalardan oluşuyor. Vücudumuzda bizimle yaşayan vücut fonksiyonları ile sağlığı desteklemeye yardımcı olan trilyonlarca mikroorganizma bulunuyor. Bunların tamamı faydalı değil; ancak probiyotikler bize faydalı olan türlerden... Sağlıklı kalabilmemiz için vücuttaki bakterilerin dengede olması gerekli. Denge bozulduğu zaman vücut da hastalıklara daha açık bir hale geliyor. Peki daha çok sindirim sistemi üzerindeki etkilerini bildiğimiz probiyotiklerin cilt sağlığı üzerindeki faydaları neler? Probiyotik takviyeleri çocukların yaşadığı cilt sorunlarını ortadan kaldırmaya yardımcı olur mu? Çocuk Sağlığı ve Hastalıkları Uzmanı Dr. Şirin Seçkin anlattı. &spc &spc Dr. Seçkin, insan vücudundaki hücre sayısının 10 katı kadar farklı mikroorganizmanın insanlarla birlikte yaşadığını belirterek, 'Bu mikroorganizmaların insan vücudunda çok önemli görevleri bulunuyor. Araştırmalar ciltteki probiyotiklerin 100 kiloluk bir kişide 1 ila 2 kilo arasında prebiyotik olduğunu gösteriyor. Probiyotikler cildin en önemli dış bariyerini oluşturuyor. Bir tabaka oluşturarak dış etkenlere karşı koruyor. Bu tabaka bozulursa tıpkı bağırsakta olduğu gibi cilt geçirgenliği bozuluyor ve içeriğe alerjen maddeler daha kolay girebiliyor, cilt sıvı kaybetmeye başlayarak kuruyor. Mikrobiyom 10 bin farklı çeşit mikroorganizmadan oluşuyor ve bu farklılık azaldığı zaman da ortaya problemler çıkıyor. Zararlı bir bakteri dengeyi bozup daha fazla üremeye başladığında ciltte kızarıklık, egzama, ciltte yara ve kabuklanma oluşmaya başlıyor. Probiyotiklerin cillte çok önemli görevleri var. Bunlar bizim savunma organımızdır. Eğer olmazlarsa ciltten içeriye alerji yapan maddeler kolaylıkla geçip ileride astım, allerjik rinit, besin alerjilerine neden olabilir. Yara iyileşmesi, cillteki egzama, akne, sedef gibi hastalıkların gelişmesine karşı bir faktör oluyor' dedi. &spc &spc Probiyotiklerin cilt problemlerini önlemede ve tedavi etme üzerindeki olumlu etkilerine değinen Dr. Seçkin, 'Probiyotiklerin birçok akne gibi, özellikle de egzamayı yüzde 30-40 düzelttiği biliniyor. 100 yıl önce yüzde 1 oranında görülen egzama günümüzde yüzde 30-40 oranında görüyoruz. Burada ciltteki probiyotiklerin kaybı da çok önemli bir faktör. Cillteki probiyotikleri düzeltirse çocuk olsun erişkin olsun cilt hastalığını yüzde 30-40 oranında düzeltebiliyoruz' dedi. &spc &spc Bağırsaklarda bulunan probiyotikler ile ciltteki probiyotiklerin iletişim kurabildiğini kaydeden Dr. Seçkin, 'Bağırsak florasını düzeltmek cildin florasını düzeltmeye de yardımcı oluyor. Bunu da liften zengin bir beslenmeyle yapabiliriz. Ülkemiz Akdeniz ülkesi ve Akdeniz diyeti de tüm diyetler arasında florayı en iyi koruyan diyettir. İçinde zeytinyağı, bol miktarda sebze ve meyve, yeşillik var; bunlar da probiyotiklerin besini olan prebiyotiklerdir. Bu yararlı organizmalar biz yeterince lif almadığımızda ölüyor. Bu nedenle proteinden zengin, sebzeden fakir veya karbonhidrattan zengin, sebze, meyve ve salatadan fakir ve şekerli bir diyet florayı çok olumsuz etkiliyor. Farklı probiyotikleri beslemenin yolu mümkün olduğunca sofrada renk yaratmak' ifadelerini kullandı. &spc &spc Takviyeler ve topikal uygulamalar konusunda da bilgi veren Dr. Seçkin, 'Topikal uygulama çok önemlidir özellikle de yeni doğan ve ilk 1 yaştaki dönem. Birçok aile, çocuğunun cildinin kuruduğunu fark eder ancak önemli bulmaz. Ancak çok önemli çünkü buradaki bariyerin bozulduğu ve probiyotiklerin azaldığı anlamına geliyor. Artık birçok nemlendirici krem var; satın alırken probiyotik ya da prebiyotik ekli kremler tercih edilebilir. Bebeğin cildini bunlarla nemlendirmek ve cildin neden kuruduğuna bakmak lazım. Mümkünse bebek anne sütüyle, ek besinlere başlandığında da sebze ve meyve, salatadan zengin beslenmeli. Hakiki yoğurt yedirilmeli, çocuk 1 yaşını geçince ev yapımı turşu, sirke, ekşimik, lor peyniri eksik edilmemeli. &spc &spc Çocukta bazen birden fazla cilt sorunu meydana gelebiliyor. Burada dışarıdan probiyotik vermek çok işe yarıyor ama çocuğun diyetini düzeltmek yüzde 30-40 işe yarar. İyi bir cilt bakımı, cildi temiz tutmak gerekir' şeklinde konuştu."
        },
        {
            "id": 1,
            "type": "news",
            "hour": 4,
            "title": "Sahte güneş gözlükleri göz sağlığını tehdit ediyor",
            "image": "https://im.haberturk.com/l/2024/08/03/ver1722675242/3708241/jpg/640x360",
            "content": "Altıntepe Kızılay Tıp Merkezi Göz Sağlığı ve Hastalıkları Uzmanı Op. Dr. Alper Aras, yaz aylarında göz sağlığını korumak için sadece şık ve trend olan güneş gözlüklerinin değil, aynı zamanda kaliteli ve koruyucu gözlüklerin seçilmesi gerektiğini belirtti",
            "contentDetails": "Göz doktorları, ultraviyole (UV) ışınlarının gözlere zarar verebileceğine ve uzun vadede katarakt, retina sorunları gibi ciddi göz hastalıklarına yol açabileceğine dikkati çekiyor. &spc &spc Güneş gözlükleri ise UV ışınlarına karşı koruma sağlıyor. Ancak güneş gözlüğü seçiminde kaliteye özen gösterilmesi gerekiyor. Sahte ve düşük kaliteli gözlüklerin göz sağlığı üzerinde olumsuz etkilere neden olabileceği belirtiliyor. &spc &spc Sahte gözlükler genellikle UV koruma özelliği taşımadıkları için gözleri zararlı ışınlardan yeterince koruyamıyor. Bu tür ürünler piyasada yaygın bir şekilde satılırken, orijinal ürünleri tercih etmek ve güvenilir satıcılardan alışveriş yapmak önem taşıyor. &spc &spc Göz Sağlığı ve Hastalıkları Uzmanı Op. Dr. Alper Aras, güneş gözlüğünde dikkat edilmesi gerekenleri anlattı. Güneşin yüzde 98 oranında UVA ve UVB ışınlarına sahip olduğunu kaydeden Aras, bu ışınların zararlı etkisinden korunabilmek için gözlüklerde UV filtresinin bulunması gerektiğini söyledi. &spc &spc Gözlük alırken çok koyu renklerin tercih edilmemesini öneren Aras, koyu renk gözlüklerin ışığın düştüğü ortamlarda göze fazla ışık gelmesine ve göz bebeğinin büyümesine neden olduğunu, bu durumda da gözün fazla ve zararlı ışık aldığını belirtti. &spc &spc Çerçeve olarak geniş bir gözlük alınmasını tavsiye eden Aras, 'Yanlardan, etraftan da güneş gözlüğünün etkisini azaltmamak lazım. Günümüzde çok güneş gözlüğü satılıyor, bakkallarda, marketlerde bile satılıyor. Bu gözlükler güvendiğimiz, bilinen optikçilerden alınmalı. Fiyatı da önemli ama üstünde UV filtresi var mı, polarizasyon özelliği var mı, bunlar daha önemli. Markadan ziyade gözlüğün UV korumalı, çok koyu olmayan, sarı ve yeşil tonlarını tavsiye ediyoruz. Çok siyah gözlükler deniz kenarında daha çok işe yarıyor ama normal, araba kullanırken, dışarıda yürürken veya AVM'de dolaşırken zararlı oluyor' dedi. &spc &spc Güneş gözlüklerindeki polarizasyon etiketinin önemine değinen Aras, polarizasyonun fazla ışığın yansımasını engellediğini, göze etraftan yansıyan ışıkları azalttığı için zararlı ışınların az gelmesini sağladığını ve özellikle deniz kenarı gibi çok parlak ışıklı yerlerde göz sağlığını koruduğunu kaydetti. &spc &spc Gözlüklerin günlük temizlenmesi ve kullanılmadığında kutusunda tutulması gerektiğini ifade eden Aras, 'Güneş gözlüklerini dışarıda kullandığımız için enfeksiyon, mikrop barındırabiliyor. Özel gözlük temizleme bezleriyle temizlemek çok önemli. Ilık sabunlu suyla camlar yıkanabilir. Çünkü cam kalitesi kötü olduğu, bozulduğu, kirlendiği zaman da gözümüze zararlı ışınlar gelebiliyor. Onun dışında bazı optikçilerde özel temizlik, derin temizlik de yapılıyor. Günlük olarak akşam gözlüğümüzü temizlersek bu bize yeterli gelir' diye konuştu. Op. Dr. Aras, numaralı güneş gözlüklerine ilişkin de şu değerlendirmede bulundu: 'Eğer göz bozukluğu varsa numaralı gözlük yaptırma ihtiyacı oluşuyor. Güneş gözlüğü sadece numarasız olmuyor. Gözü bozuk olan insanlar da güneş gözlüğü yaptırıyor, bunlar numaralı takılıyor. Eğer kişinin yüksek numara miyopu, astigmatı varsa benim tavsiyem düz olmalı, oval, yüzü saran veya armut şeklinde olmamalı. Gözde astigmat varsa odak uzaklığı iyi yapılmalı. Yine sarı ve yeşil tonları tavsiye ediyoruz.' &spc &spc Özellikle kontak lens kullananların yaz aylarında güneş gözlüğü kullanmaları tavsiyesinde bulunan Aras, göz sağlığı için lenslerin temiz kullanılmasının önemine dikkati çekti. &spc &spc Güneş ışınlarının ve günümüzde çok fazla maruz kalınan dijital göz yorgunluğunun gözde kuruluğa yol açtığını dile getiren Aras, 'Göz kuruluğu varsa, gözde yanma, batma, çapaklanma varsa önce bir göz doktoruna görünmelerini tavsiye ediyoruz. Eğer yaz aylarında denize, havuza girildiyse bunların da bazı yan etkileri olabiliyor. Klor fazlalığı olabiliyor havuzlarda, denizlerde dalgadan dolayı yüze çarpan toz parçaları kalabiliyor. Bunlara dikkat etmelerini tavsiye ediyoruz' diye konuştu."
        },
        {
            "id": 2,
            "type": "news",
            "hour": 5,
            "title": "İhtimal mi, yanılsama mı?",
            "image": "https://im.haberturk.com/2024/08/05/3708747_564bfb612a54c34baa7a15aeaf5da502_640x640.jpg",
            "content": "Kan grubumuzun hayat boyu sabit kaldığı düşüncesi, tıp dünyasında yaygın bir kabuldür. Ancak, bilim insanları bu konudaki bilgilerimizi sarsacak yeni araştırmalarla karşımıza çıkıyor.",
            "contentDetails": "İnsan vücudu, zamanla birçok değişiklik geçirebiliyor; fakat kan grubunun bu değişimlere dahil olup olmadığı her zaman bir merak konusu olmuştur. Yeni bilimsel araştırmalar, kan grubumuzun değişip değişemeyeceği konusunda önemli ipuçları sunuyor. Bu araştırmalar, şimdiye kadar değişmez kabul edilen bir özelliğin, aslında daha esnek olabileceğini gösteriyor. Acaba bu, gerçek bir ihtimal mi, yoksa bir bilimsel yanılgı mı? &spc &spc Hangi kan grubuyla yaşamımızı sürdüreceğimiz genetik olarak belirlenir. Bazı istisnalar dışında bir insanın kan grubu yaşamı boyunca değişmez. Bu istisnaları ise hücrelerin dışına uzanan moleküllerin çeşitliliği mümkün kılar. &spc &spc Kan grubumuzu tanımlamak için genellikle A-B-0 sistemi ile Rh faktörü sistemini birlikte kullanırız. Bu sistemler yardımıyla, alyuvar hücrelerinizin yüzeyindeki antijen adı verilen işaretçi moleküllerin varlığını ya da yokluğunu kolayca ifade ederiz. A grubu kanda A antijeni, B grubu kanda B antijeni ve AB grubu kanda her iki antijen de bulunur. 0 grubu kandaysa bu antijenler yer almaz. Rh faktörünü belirleyen proteinin varlığı ise kan grubumuza eklediğimiz artı ya da eksi işaretleriyle belirtilir. Olası kan nakli durumunda farklı antijenlere sahip kanın vücuda girmesi bağışıklık yanıtını tetikleyebileceği için hangi kan grubuna sahip olduğumuzu bilmek önemlidir. Bu nedenle kan grubumuzun yaşam boyunca değişme olasılığı önem arz eder. &spc &spc Genetik kodumuza göre yeni kan hücresi oluşturmaktan sorumlu hematopoetik kök hücrelere (HKH) başta kemiklerimiz olmak üzere vücudumuzun pek çok yerinde rastlanır. Bazı kanser türleri ve otoimmün hastalıklar gibi nedenlerle bu hücreler zarar görebildiği ya da yok olabildiği için yenilerine ihtiyaç duyulabilir. Böyle durumlarda hastanın sağlıklı vücut bölümlerinden ya da bir donörden HKH nakli gerçekleştirilir. Farklı kan grubu genetik koduna sahip bir donörden HKH nakledilmesi durumunda, farklı antijen türü içeren alyuvarlar üretilebilir. Bu durum hastanın kan grubunun değişme olasılığını ortaya çıkarır. &spc &spc Henüz alyuvarlara dönüşmemiş kök hücrelerde kan grubunu belirleyen antijenler bulunmaz. Bu nedenle, nakil sonrası bağışıklık yanıtının harekete geçmemesi için öncelikle donör ve hasta arasında insan lökosit antijeni (HLA) eşleşmesine bakılır. Birçok hücremizde bulunan bu antijenler, bağışıklık sistemimizin yabancı hücreleri ayırt edebilmesi için kullanılır. &spc &spc Öte yandan, kan bağışlarını daha etkili hâle getirmek için çalışan araştırmacılar, bir bakteriden yararlanarak kan grubu değişikliği yapılabileceğini gösterdi. Streptococcus pneumoniae türü bakterilerden elde edilen bir enzim, alyuvarlardaki A ve B antijenlerini kırparak bağışlanan kanın grubunu 0’a dönüştürebiliyor. Enzimin deneylerle daha etkin çalışması başarıldığında, kan bağışı bekleyen alıcılara daha hızlı kan yönlendirmesi yapılabileceği düşünülüyor."
        },
        {
            "id": 3,
            "type": "ads",
            "image": "/images/1x1/1.png"
        },
        {
            "id": 4,
            "type": "news",
            "hour": 7,
            "title": "Akademisyenlerin geliştirdiği yazılımla yapay zeka",
            "image": "https://im.haberturk.com/l/2024/08/06/ver1722926303/3708954/jpg/640x360",
            "content": "Hitit Üniversitesi tıp ve mühendislik fakültelerinden akademisyenlerce geliştirilen yazılım, kanserli hücreleri yapay zekayla tespit ediyor",
            "contentDetails": "Hitit Üniversitesinin makine ve imalat teknolojileri alanında ihtisaslaşmasının ardından kurulan 'Dijital Dönüşüm Laboratuvarı'nda özellikle yapay zekanın farklı alanlarda kullanımına yönelik çalışmalar başlatıldı. Üniversite bünyesinde, çeşitli kanser hastalıklarının teşhisinde yapay zeka kullanılması için çalışma yapılmak üzere Hitit Üniversitesi Tıp Fakültesi ve Mühendislik Fakültesinden akademisyen ve öğrencilerden oluşan ekip kuruldu. &spc &spc Çalışma kapsamında hematoloji ve tıbbi mikrobiyoloji birimlerince lösemi hastalarından alınan kan örneklerinden yaklaşık 12 bin etiketlenmiş numune ile 10 farklı kanser türü yapay zekaya öğretildi. &spc &spc Ayrıca mikroskoba entegre dijital aparat geliştirilerek, laboratuvar ortamında yapılan çalışmaların dijital veriye dönüştürülmesi sağlandı. Hitit Üniversitesi Tıp Fakültesi Tıbbi Mikrobiyoloji Ana Bilim Dalı Başkanı Doç. Dr. Ünsal Savcı, kanser riski taşıyan ve taşımayan binlerce kan hücresini ileri seviye mikroskop ile çektikleri fotoğraflarla yapay zekaya öğrettiklerini söyledi. &spc &spc Üç farklı deneme sonucunda yapay zekanın yüzde 90 başarılı teşhis koymasını sağladıklarını belirten Savcı, 'Burada akut ve kronik lösemi tanıları gerçekten konulmaya başlandı. Hücrelerde bazı kanser tiplerinde başarı oranı yaklaşık yüzde 100 iken, ortalama olarak yüzde 90'lık bir normal hücreyle kanseri ayırabilen başarı yakaladık' dedi. &spc &spc Öğretilen verinin artmasıyla yapay zekanın başarılı teşhis oranının da yüzde 100'e yaklaşabileceğini dile getiren Savcı, özellikle hematoloji branşından uzmanların olmadığı hastane ve sağlık kuruluşlarında karar mekanizması olmasa da karar destek mekanizması olarak kullanılabileceğini söyledi. &spc &spc İlgili dal uzmanlarının olmadığı sağlık kuruluşlarında tanının atlanabildiğine dikkati çeken Savcı, 'Ücra yerlerde, küçük yerlerde, küçük sağlık kuruluşlarında bu tanıya ulaşmak önemli. Bu tanıyı koyabilmek önemli. Tabii ki en son kararı kim verecektir? Bir klinisyen, bir doktorumuz verecektir bu kararı. Yapay zeka burada karar destek mekanizmasıdır. İnsanları yönlendirecektir' diye konuştu. Savcı, yapay zekanın başka hastalıkların teşhisinde kullanılmasına yönelik çalışmalar da yürüttüklerini sözlerine ekledi. &spc &spc Hitit Üniversitesi Bilgisayar Mühendisliği Bölüm Başkanı Prof. Dr. Akif Akgül ise kan hücrelerinde yapay zeka tabanlı hastalık tespitine yönelik çalışmaları tıp fakültesinden doktorlarla geliştirdiklerini anlatarak, şöyle devam etti: 'Yaklaşık 1200 veri üzerinde 12 bin etiketlenmiş örnek ile 10 farklı sınıfı tespit ettik. Buradaki sınıfların bazılarını da yüzde 100'e yakın başarı varken genel olarak ortalama yüzde 90 oranında başarı elde etmiş durumdayız. Farklı algoritmalarla geliştirme süreci devam ediyor, yüzde 90'ın üzerine çıkmayı hedefliyoruz.' &spc &spc Kan hücrelerinde hastalık tespitine yönelik çalışmanın, yeterli uzman hekimin bulunmadığı sağlık kuruluşlarında tanı ve teşhis problemlerini ortadan kaldırma düşüncesiyle başladığını anlatan Akgül, şunları kaydetti: 'Bu problemleri çözme amacıyla proje hazırladık. Mikroskoplar için bir aparat geliştirdik. Bu aparatı takarak hücreler görüntülenebiliyor ve görüntülerle farklı sınıflar tespit edilerek bu sınıfların hangi tür hastalık olduğu belirlenebiliyor ayrıca bir ara yüz ile bu aparat, uzman hekimlere mesaj veya mail göndererek karar destek sistemi olarak doktorlara bilgi veriyor ve doktorlar da son teşhisi yapabiliyor.' Akgül, üzerinde çalıştıkları mobil uygulamayla da doktorların yapay zekanın teşhis önerisini cep telefonundan takip edebileceğine işaret etti. &spc &spc Prof. Dr. Akgül, projeye akademisyenlerin yanı sıra öğrencileri de dahil ederek, öğrencilerin yapay zeka kullanımı ve proje geliştirme sürecini öğrenmelerine katkı sağladıklarını vurguladı."
        },
        {
            "id": 5,
            "type": "news",
            "hour": 9,
            "title": "Beyaz sirke neyden yapılır? İşte beyaz sirkeyi evinizde kullanabileceğiniz yerler",
            "image": "https://im.haberturk.com/2024/08/02/3708117_3169d535c83ea08aae13f69a506e891a_640x640.jpg",
            "content": "Evimizi mikroplardan arındırmak için ona başvuruyoruz. Sebze ve meyvelerimizi kimyasal atıklardan temizlemek isteyince de elimiz ona gidiyor.",
            "contentDetails": "Sirkenin elmadan veya üzümden yapıldığını biliyoruz. Peki ama hangi sirkenin? Bahsettiğimiz sirke beyaz sirke değil çünkü beyaz sirke genellikle şeker kamışı asetik asit katkılı bir fermante sıvıdan yapılıyor. Gelin beyaz sirkeyi evinizde nerelerde kullanabileceğinize bir bakalım. &spc &spc Beyaz sirke çaydanlıklarınız, tencereleriniz, cezveleriniz ve su ısıtıcılarınız için kullanışlı bir kireç çözücü görevi görebilir. Kireçten arındırmak istediğiniz malzemeleri beyaz sirke karıştırıdığınız suyla ovalayın ve ardından iyice durulayın. &spc &spc Beyaz sirkenin en yaygın kullanım alanı aslında temizlik malzemesi olarak kullanılmasıdır çünkü antimikrobiyal özelliklere sahiptir. Evinizde temizlemek istediğiniz her yüzeyi beyaz sirke ile su karışımı kullanarak temizleyebilirsiniz. Kirli yüzeyi temizleyecek ve iz bırakmayacaktır. Ancak ardından durulamayı unutmayın. &spc &spc Evinizde uzun süre kapalı olan alanlarda oluşan kokuyu gidermek için de beyaz sirkeye başvurabilirsiniz. Beyaz sirkeli bir bezle bu alanları silerseniz kokunun dağıldığını fark edeceksiniz. Beyaz sirke ve su karışımızı bir sprey şişeye doldurup karıncaların ve böceklerin evinize girdiği yerlere bu karışımdan sıkarsanız yaz günlerini kabusa çeviren böcek sorunu önlemiş olursunuz. &spc &spc Mutfak eşyası olarak kullanılan çelik ürünler sık sık lekelenir ve parlatılmaya ihtiyaç duyar. Beyaz sirke ile ovduğunuz çelik tencereleriniz ve mutfak gereçleriniz kolaylıkla parlar. Temizledikten sonra durulamanız gerektiğini unutmamanız gerekir. &spc &spc Bulaşık makineleri düzenli temizlenmediğinde içinde biriken ve kurumayan su nedeniyle kötü kokmaya başlayabilir. Beyaz sirke, bulaşık makinesi temizliğinde de size yardımcı olacaktır. Biraz suyla incelttiğiniz beyaz sirkeyi bulaşık makinenizin deterjan gözüne koyun ve makinenizi kısa programda bir kez çalıştırabilirsiniz. Bunu 3 aydan önce tekrarlamak makinenize zarar verebilir. Çok sık yapılması önerilmez. &spc &spc Beyaz sirke asit oranı bakımından yüksek değerlere sahiptir. Lavabolarınız tıkandığında onları açmak için lavaboya iki yemek kaşığı karbonat döküp üzerine beyaz sirke boşaltmanız yeterli olacaktır. Karbonat ve beyaz sirkenin köpürme evresi bittiğinde üzerine bir litre de sıcak suyu dökerseniz tıkalı lavabonuz açılacaktır. Beyaz sirke diğer sirkeler gibi ağız yoluyla ya da beisnlerle tüketilmeye uygun değildir. Beyaz sirke içeren cilt maskesi tariflerini dermatologlara danışmadan asla kullanmayınız."
        },
        {
            "id": 6,
            "type": "news",
            "hour": 10,
            "title": "2. derece yanıklarda yumurta akı esaslı tedavi malzemesi için patent alındı",
            "image": "https://im.haberturk.com/l/2024/08/06/ver1722926631/3708974/jpg/640x360",
            "content": "Süleyman Demirel Üniversitesi (SDÜ) öğretim üyelerinin geliştirdiği ikinci derece yanıklarda kullanılacak",
            "contentDetails": "Proje, SDÜ Tekstil Mühendisliği Bölümü Öğretim Üyesi Prof. Dr. Funda Cengiz Çallıoğlu'nun danışmanlığında ve Dr. Öğr. Üyesi Mustafa Geysoğlu'nun doktora çalışması olarak hazırlandı. İkinci derece yanık yaralarının iyileştirilmesine yönelik kullanılacak olan tıbbi malzeme, Türk Patent ve Marka Kurumu (TÜRKPATENT) tarafından onaylandı. &spc &spc SDÜ Tekstil Mühendisliği Bölümü Dr. Öğr. Üyesi Mustafa Geysoğlu gazetecilere, geliştirdikleri 'Yumurta Akı Esaslı Nanolifli Tedavi Malzemesi' isimli ürün için yaptıkları patent başvurusunun onayladığını söyledi. &spc &spc Malzemenin 2022'de AR-GE sürecinin tamamlandığını belirten Geysoğlu, 'Üniversitemizin araştırma yenilikçilik direktörlüğü aracılığıyla aralık ayında patent başvurusu gerçekleştirdik. Çalışma yaklaşık olarak altı yıllık bir emeğin ürünü ve aynı zamanda benim doktora çalışmamın konusunu oluşturmakta. Ürünün geliştirilmesi uzun ve zahmetli bir süreç içermekte olup, optimizasyon, karakterizasyon işlemleri, ürünün performansının belirlenmesi ve hayvan deneyleri gibi genel başlıkları içermektedir' diye konuştu. Patent ortaklarından SDÜ Tıp Fakültesi Histoloji-Embriyoloji Anabilim Dalı Öğretim Üyesi Prof. Dr. Kanat Gülle de, geliştirilen malzemenin, ikinci derece yanık yaralarının iyileştirilmesini hızlandırma potansiyeline sahip olduğunu ifade etti."
        },
        {
            "id": 7,
            "type": "ads",
            "image": "/images/1x1/1.png"
        },
        {
            "id": 8,
            "type": "news",
            "hour": 12,
            "title": "Bebeklerde görülen bu hastalık büyük endişeye yol açıyor",
            "image": "https://im.haberturk.com/2024/08/05/3708730_14f238a94312758b98fc5a1975ca00fa_640x640.jpg",
            "content": "Yeni doğan bebeklerde sıkça rastlanan sarılık, birçok ebeveyni endişelendiren bir durum. Bu rahatsızlık, bebeğin vücudunda biriken bilirubin adlı maddeden kaynaklanıyor.",
            "contentDetails": "Yeni doğan bebeklerde sarılık, genellikle ilk haftalarda görülen ve çoğu zaman geçici olan bir durumdur. Bilirubin seviyelerinin yükselmesi sonucu ciltte ve gözlerde sarı bir görünüm oluşur. Peki, sarılık için ne yapılmalı? İşte konuya ilişkin merak edilenler... &spc &spc Sarılık yeni doğan bebeklerde sıkça görülen ve çoğunlukla tehlikeli olmayan bir durumdur. Genellikle bebekler 2-4 günlükken fark edilir ve iki hafta içinde geçer. Yeni doğan bebeklerde görülen sarılığın nedeni kandaki bilirubin molekülüdür. Bilirubin kırmızı kan hücrelerinin parçalanması sırasında hemoglobin molekülünün geçirdiği biyokimyasal değişimler sonucu açığa çıkan maddedir. &spc &spc Zararlı etkileri olan bilirubin karaciğer tarafından başka maddelere dönüştürülerek vücuttan atılır. Yeni doğan bebeklerin hemoglobin seviyesi ve kırmızı kan hücrelerinin parçalanma hızı yüksektir, bu nedenle kanlarındaki bilirubin seviyesi de yüksektir. &spc &spc Bebekler doğmadan önce kanlarında oluşan bilirubin annenin vücudu tarafından ortadan kaldırılır. Doğumdan sonra ise bu işi bebeğin karaciğeri yapar. Ancak yeni doğan bebeklerin karaciğerleri, kanlarındaki bilirubin moleküllerinin tamamını ortadan kaldıracak kadar gelişememiş olabilir. Yeni doğan bebeklerin yaklaşık %60’ında bu durum görülür. Fizyolojik sarılık olarak isimlendirilen bu durum dışında bebeklerde sarılığa yol açan başka nedenler de (örneğin hepatite neden olan bazı virüs enfeksiyonları, anne ile bebek arasındaki kan grubu uyuşmazlığı) olabilir. &spc &spc Kandaki bilirubin seviyesinin çok yüksek olması ya da aniden yükselmesi durumunda yeni doğan bebeklerde görülen sarılığın tedavi edilmesi gerekir. Çünkü bu durumda bilirubin kan-beyin bariyerini geçebilir, beyinde ve sinir sisteminde kalıcı hasarlara neden olabilir."
        },
        {
            "id": 9,
            "type": "news",
            "hour": 15,
            "title": "5 yıllık kritik süreci atlatan Öykü",
            "image": "https://im.haberturk.com/l/2024/08/03/ver1722672480/3708227/jpg/640x360",
            "content": "Antalya'da babasından nakledilen yüzde 98,5 uyumlu ilikle yaşama tutunan lösemi hastası Öykü Arin Yazıcı (9), 5 yıllık kritik süreci atlattı.",
            "contentDetails": "İzmir'de yaklaşık 5 yıl önce Juvenil Miyelomonositik Lösemi (JMML) teşhisi konulan Öykü Arin Yazıcı, tedavisi için Antalya'ya getirildi. Eylem Şen Yazıcı ve Çağdaş Yazıcı tarafından kızları için 'Öykü Arin'e Umut Ol' kampanyası başlatıldı. Yurt içinde ve dışında binlerce kişi, Öykü'ye umut olabilmek için kök hücre bağışında bulundu. 11 Nisan 2019'da hastanede tedaviye alınan Öykü Arin'e, annesi Eylem Şen Yazıcı'dan yarı uyumlu nakil yapıldı. Nakil olumsuz sonuçlanınca 26 Haziran 2020'de babası Çağdaş Yazıcı'dan yarı uyumlu nakilde ilik uyumu yüzde 98,5 oranında başarılı oldu. Taburcu olmasının ardından uzun süre evde kalarak, enfeksiyon kapmaması için özen gösterilen Öykü Arin, hasta olmamak için büyük uğraş verdi. 2020 yılı ağustos ayında İzmir'deki evine dönen Öykü Arin, sık sık Antalya'ya gelip kontrollerine devam ediyor. Öykü Arin, 2021 yılında ilkokula başladı. 2021 Kasım ayında kardeşi 'Arkadaş Ekim'i kucağına alan Öykü Arin, ablalık duygusunu tattı. &spc &spc Anne Eylem Şen Yazıcı, Öykü Arin'e babasından yapılan yarı uyumlu naklin üzerinden 5 yıl geçtiğini söyleyerek, “5 yılda JMLL tekrar etmedi ya da metastaz olmadı. Başka yerde kanser oluşmadı. Genelde ağır kemoterapi alındığı zamanlarda sonrasında metastaz olabiliyor. Böyle bir şey olmadı. Metastaz olmaması genetik olarak çok eğilimi olmadığını gösterir ama bir kere olmuş olması genetik olarak bir potansiyel oluştu. Sokaktaki herhangi birinden bir tık daha fazla riski var demektir. Büyük oranda en riskli süreci atlatmış durumda. İlik savaşı sürecinin sona ermesi bizim için önemli. Çok küçük dudaklarında ilik savaşı süreci var hala ama az bir durumda. Onun da zamanla bitmesini umuyoruz. İmmünolojide testler yapılacak. Testlerin sonucu olumlu değerlendirilirse aşı süreci başlayacak. Önce cansız, sonra belki canlı aşılar yapılacak 'dedi. &spc &spc Öykü Arin'e canlı aşı yaptırma kararı çıktığı andan itibaren hayatındaki çoğu kısıtlamanın kalkacağını belirten Yazıcı, “Öykü Arin okula maskeli gitmek zorunda. Normalde 5 yıldır kapalı her yere maskeyle gidiyor. İlk 2 yıl evden çıkmadı, her yere gitmesi yasaktı. Sonraki süreçte kapalı alanların hepsine maskeyle gitme zorunluluğu var. Dışarıda açık dondurma yemesi yasak. Havuza girmesi yasak. Birçok yasağı var. Eğer canlı aşı kararı çıkarsa bu yasaklar kalkacak. O yüzden biraz heyecanlıyız. Önümüzde 5-6 ay daha var ama ondan sonra tamamen rahatlayacağız. O da bütün diğer çocuklar gibi hayatını sürdürebilecek diye umuyoruz' diye konuştu. &spc &spc 'Öykü Arin'e Umut Ol' kampanyası sayesinde binlerce kişinin başkalarına umut olduğunu söyleyen Eylem Şen Yazıcı, “Eşleşme sayısı çok yüksek. Kızılay'ın eşleşme rakamlarına baktığımızda, biz bu kampanyaya başladığımız zaman Türk KÖK'te kayıtlı donör sayısı 186 bin görünüyordu. Şu anda 1,5 milyona ulaşmış durumda. Bence yüzlerce, bini aşkın eşleşme var. 2019 yılında Kızılay'ın resmi rakamlarında 2 bin küsur eşleşme var. Daha geçen hafta 2 kişi, 'Biz Öykü Arin'e donör olmuştuk. Başkalarıyla eşleştik' diyerek bize ulaştı. Hemen hemen her hafta 1-2 kişi için eşleşme haberleri almaya devam ediyoruz. Bizim iletişim bilgilerimiz olan, bizi arayan, mesaj atan kişilerin dışında da eminim binlerce kişi var. Mesela Almanya'da da 'Öykü Arin'e Umut Ol' kampanyasını yürütmüştük. Orada da eşleşme oldu. Her 2 haftada 1, bir aile bize ulaşıyor. 'Çocuğumuz şöyle bir süreç yaşıyor. Ne yapabiliriz. İlik nakli olacak. Siz neler yaşadınız' diye soranlar oluyor. Aynı zamanda donörünü bekleyen binlerce çocuk, yetişkin, anne, baba, hasta umutla bekleyen insan var. Donör olun çünkü kök hücre bağışı hayat kurtarıyor' dedi. &spc &spc Öykü Arin Yazıcı, 3'üncü sınıfı bitirip 4'üncü sınıfa geçtiğini anlattı. Okul dışında tenis, tiyatro gibi etkinliklere katıldığını ifade eden Öykü Arin, “Okulda çok iyi öğretmenlerim var. Öğretmenlerimi ve arkadaşlarımı çok seviyorum ama artık sınıflar değişecek o yüzden biraz endişeliyim, biraz da heyecanlıyım. Okulun dışında tenis kursuna gidiyorum. Okulda tiyatro kulübüne gidiyordum. Okul dışında da tiyatro kursuna gidiyorum. Tiyatro yapmayı çok seviyorum. Yüzmeyi de seviyorum. Büyüyünce yazar ve oyuncu olmak istiyorum. Kök hücre bağışı hayat kurtarır umut olun. Şimdi tekrar testlerim yapılacak. Sonra da aşılar olacağım. Sonuçlar iyi çıkarsa okulda artık maske takmayıp, azıcık dondurma yiyebileceğim. Oyun alanlarında oyun oynayabileceğim. Bunun için çok heyecanlıyım' dedi. "
        },
        {
            "id": 10,
            "type": "news",
            "hour": 16,
            "title": "Sıcak havalar ani kalp krizini tetikliyor",
            "image": "https://im.haberturk.com/l/2024/08/03/ver1722679661/3708253/jpg/640x360",
            "content": "Son dönemde artan sıcaklıklar, aralarında ani kalp krizi gibi pek çok sağlık sorunlarını da beraberinde getiriyor. İç Hastalıkları Uzmanı Doktor Halil Kallii",
            "contentDetails": "İç Hastalıkları Uzmanı Doktor Halil Kalli, sıcak havaların kronik rahatsızlığı olan hastalarda önemli sağlık sorunları oluşturacağı belirtti. Kalli, yaz aylarında artan sıcaklıklarla birlikte vücudun su kaybının önemli bir sağlık sorunu olarak öne çıktığını söyledi. &spc &spc Dr. Halil Kalli, yüksek sıcaklıkların kalp sağlığını olumsuz etkilediğini belirterek, “Özellikle bölgemizde sıcak havalarda kalp rahatsızlığı olan hastaların sokağa çıktıkları zaman sıvı kaybına bağlı olarak kalp rahatsızlıkları şiddetlenir. Ani kalp krizleri olabilir. Kalp yetmezliklerinin tetiklendiği bayılmalar senkop gibi durumların söz konusu olduğu bilinmekte” dedi. &spc &spc Dr. Kalli, “Sıcaklardaki en önemli sıkıntı hastaların dehidrasyona girmesi. Sıvı kaybı özellikle sıvı tüketen ve güneşe maruz kalan kişilerde çok sık rastladığımız bir olay. Sıvı kaybı vücudun direncini düşürür. Tansiyonunu düşürür. Çarpıntı yaparak kalp ritmini hızlandırıp sıkıntıya sebep olmaktadır” şeklinde konuştu. &spc &spc Dr. Kalli, özellikle yaşlılar, çocuklar, hamileler ve kronik hastalığı olan bireylerin sıcak havalarda daha dikkatli olmaları gerektiğini belirterek, “Özellikle belli bir yaşın üzerindeki kişilerin güneşin dik geldiği öğle vakitlerinde çok fazla sokağa çıkmaması ve aynı zamanda yoruldukları zaman biraz daha gölge bölgelerde dinlenmeleri gerektiğini öneririz. Astım, KOAH, kalp yetmezliği, şeker ve tansiyon hastaları gibi kronik rahatsızlığı olan hastalar sıcak havalarda riskli bölümdedir. Bu hastalar dışarıya çıkmak zorundalarsa özellikle güneşin çok fazla olmadığı ve havanın çok sıcak olmadığı sabah saatlerinde ya da akşam saatlerinde işlerini halletmelerini öneririz” dedi."
        },
        {
            "id": 11,
            "type": "ads",
            "image": "/images/1x1/1.png"
        },
        {
            "id": 12,
            "type": "news",
            "hour": 17,
            "title": "40 yıllık eşini kaybeden adam kalp hastası oldu, 20 kilo verdi",
            "image": "https://im.haberturk.com/l/2024/08/02/ver1722595520/3707991/jpg/640x360",
            "content": "İstanbul'da yaşayan 64 yaşındaki Sait Karaarslan, 65 gün önce bir anda yemek yiyemez hale geldi.",
            "contentDetails": "Yaklaşık 40 yıldır İstanbul’da noter olarak çalışan Sait Karaarslan, hastalığı nedeniyle 65 günde 67 kilodan 47 kilolara kadar düştü. Şimdiye kadar ilaç bile kullanmadığını söyleyen hasta adam “Grip dışında hastalık bilmem. Ama Ramazan ayının ortalarında bir şey yiyip içemez hale geldim. Bunu ilk başlarda dışarıda yediğim yemeklere veya iftara bağlamıştım. Oruç tutmaya devam edip bayram sonuna kadar sabrettim ama müthiş bir kilo kaybı söz konusu oldu. Yediğim bir lokma saatlerce sancı sebebi oluyordu, kıvranıyordum. Ölmek istedim o derece hayattan bezmiş durumdaydım” ifadelerini kullandı. &spc &spc Bayramdan sonra öncelikle evlerine yakın bir hastaneye gittiğini belirten Karaarslan, iç hastalıkları bölümüne müracaat etti. Orada çekilen ultrasonda prostatının olağandan daha büyük olduğu ortaya çıkınca acil bir üroloğa gözükmesi gerektiği söylendi. Onun üzerine ürolojiye giden Karaarslan sonrasında da Kalp ve Damar Cerrahisi Uzmanı Prof. Dr. Korhan Erkanlı’ya ulaştı. &spc &spc Midesinde dayanılmaz bir sancı hissettiğini ifade eden Karaarslan, “Korhan hocama çok teşekkür ediyorum benimle çok güzel ilgilendi. Ameliyattan önce 4-5 gün yoğun bakımda tutarak ameliyata hazırladı. Ameliyata girecek halim de yoktu. O derece yiyip içemiyordum. İçtiğim su bile etkiliyordu. Midemde müthiş bir sancı hissediyordum. Dayanılacak gibi değildi. Ayağa kalkacak mecalim yoktu” diye konuştu. &spc &spc Hayata yeniden başladım diyen Karaaslan, geçen yıl 7 Ağustos’ta eşini kaybettiğini hastalığında bu kayıptan dolayı yaşadığı stresin etkili olabileceğini söyleyerek “Eşimle 40 yıl aynı hayatı paylaştık. Hayatımdaki en önemli stres kaynağı onun ölümü oldu” dedi. &spc &spc Sait Karaarslan’ın ameliyatını gerçekleştiren Prof. Dr. Korhan Erkanlı, “Sait Bey öncelikle bize geldiğinde ciddi bir kilo kaybı vardı. 67 kilolardan 45 kilolara kadar düşmüştü. Hastamız acaba altta yatan bir kanser mi var diye bize araştırma amaçlı geldi. Araştırdığımızda hastamızın hiç yemek yiyemediğini fark ettik ve bağırsakları hiç çalışmıyordu. Bunun üstüne yaptığımız görüntülemelerde bağırsağa giden damarının tamamen tıkalı olduğunu fark ettik. Böbreğe giden damarda da tıkanıklık vardı. Araştırmaya başladığımız zaman gördük ki kalbinde yaklaşık 6 santim büyüklüğünde bir balonlaşma vardı. O balonlaşma içinde de pıhtılar vardı. Pıhtıların karın damarı ve böbrek damarını tıkadığını fark ettik” ifadelerini kullandı. &spc &spc Balonlaşma çok acil bir durum olduğu için öncelikli olarak kalp ameliyatını yaptıklarını belirten Prof. Dr. Erkanlı, “Balonlaşmayı tamir ettikten sonra baypass da yapılması gerekiyordu. Onu da yaptık. Hastamızı bir hafta boyunca yoğun bakımda takip ettik. Çünkü hiçbir şekilde ağızdan yemek yiyemiyor, su dahi içemiyordu. Onu damardan besleyerek bir hafta boyunca beslenmesini o şekilde sağladık. Daha sonrasında ikinci seansta genel cerrahi ekiplerimizle beraber girdiğimiz ameliyatta ayaktan aldığımız damarı bağırsak damarına baypas yaparak bağırsaklarını çalışır hale getirdik” diye konuştu. &spc &spc Hastanın 45 gün önce taburcu olduğunu ifade eden Prof. Dr. Erkanlı, “Şu anda kendisinin ifadesine göre her şeyi yiyebiliyor. Durumu gayet iyi şu an da. Ameliyatın etkileri de ortadan kalktı. Artık sağlıklı bir şekilde yaşayabilir” dedi. &spc &spc Prof. Dr. Erkanlı, ilk ameliyat olan kalp ameliyatının yaklaşık 2.5-3 saat kadar sürdüğünü ikinci ameliyatın ise 4 saate yakın sürdüğünü aktardı. &spc &spc Dünya literatürüne baktıklarında bu tarz bir vaka hiç görmediklerini söyleyen Prof. Dr. Erkanlı, “Çok nadir olan bir olay. Hatta o kalpteki balonlaşmanın bu damara pıhtı atması kadar nadir bir olay yok. O yüzden biz bunu dünya literatürüne bildirdik. Oradan yayınlanması için yanıt bekliyoruz” ifadelerini kullandı. &spc &spc Hasta ameliyat olmadığı takdirde yaşama şansının çok düşük olduğunu belirten Prof. Dr. Erkanlı, “Hiçbir şekilde bağırsakları çalışmadığı için yemek yeme şansı yoktu. Yaşama şansı neredeyse bir aydan kısaydı. O yüzden bu ameliyat riskli olmasına rağmen önce kalp ameliyatını yaptık. Bu yaklaşık yüzde 10-15 riski olan bir ameliyattı. Sonrasında bağırsak ameliyatı çok nadiren olan bir ameliyat olduğu için risk oranı yok ama başarılı bir ameliyat gerçekleşti” dedi. &spc &spc Stresin bu tarz hastalıklarda etkili bir faktör olduğunu ifade eden Prof. Dr. Erkanlı, “Hastamızın en büyük sıkıntısı bizim bildiğimiz kadarıyla strese maruz kalması. Stres bu gibi hastalıkların hepsinin başlangıcıdır. O yüzden stresten uzak kalmak öncelikle sağlıklı yaşamın başlangıcı olarak kabul edilebilir” diye konuştu."
        }
    ]
}
